{
    "HomePage": {
      "title": "لماذا الحجز معنا!",
      "description": "هذه صفحة نموذجية لموقعك متعدد اللغات."
    },
    "Navbar": {
      "flight": "رحلة",
      "about": "حول",
      "contact": "اتصال",
      "language": "لغة",
      "hotels": "فنادق",
      "flightHotel": "رحلة + فندق",
      "trains": "قطارات",
      "bus": "حافلة",
      "holidays": "عطلات",
      "cabs": "سيارات الأجرة",
      "activities": "أنشطة"
    
        },
    "Navbar2":{
        
            "From": "من",
            "To": "إلى",
            "Departure Date":"تاريخ المغادرة",
            "Return Date": "تاريخ العودة",
            "Travelers":"المسافرون"
          
},
"Popular":{
   "mainheading": "وجهات الطيران الشائعة",
   "heading1": "أهم طرق الرحلات الجوية",
      "des1": "ربط مدينتين رئيسيتين",
      "des2": "بوابة إلى آسيا",
      "des3": "عبر بحر تسمان",
      "des4": "الرومانسية والتاريخ مجتمعين",
      "des5": "ربط المراكز الاقتصادية الرئيسية",
      "heading2": "أفضل حزم العطلات",
      "desa1": "مدن تاريخية في انتظارك",
      "desa2": "الشمس والرمال والهدوء",
      "desa3": "الحماس والاستكشاف مجتمعين",
      "desa4": "الفخامة والهدوء معاد تعريفها",
      "desa5": "التقاليد تلتقي بالمغامرة",
      "heading3": "أفضل مرافق الفنادق",
      "desb1": "مقاعد وخدمات مميزة",
      "desb2": "وسائل النقل الموثوقة دائمًا",
      "desb3": "اتصال إنترنت سلس على متن الطائرة",
      "desb4": "سلامة وأمن متقدمين",
      "desb5": "مصممة وفقًا لتفضيلاتك",
      "service": "ما هي الخدمة التي تحتاجها؟",
      "serviceans": "أخبرنا المزيد عن متطلباتك حتى نتمكن من ربطك بمزود الخدمة المناسب.",
      "moreabout": "أخبرنا المزيد عن متطلباتك",
      "moreaboutans": "مرحبًا! تخيل أنك قد قمت بإنشاء وجودك عبر دليل محلي عبر الإنترنت، لكن منافسيك...",
      "serviceprovider": "نحن نتواصل مع مزود الخدمة المناسب",
      "serviceproviderans": "الإعلان عن عملك لمنطقة معينة له العديد من المزايا. بالنسبة لرجال الأعمال المحليين، فإنها فرصة...",
      "happyservice": "سعيد بخدماتنا",
      "happyserviceans": "يحتاج عملك المحلي أيضًا إلى إدارة العلامة التجارية وصناعة الصورة. كما تعلم، السوق المحلية..."
   },
   "Bookwithus":{
    "bookwith": "لماذا تحجز معنا؟",
    "title1": "حجز سهل",
    "des1": "تسهل منصتنا سهلة الاستخدام عملية حجز الرحلات والفنادق وتذاكر الحافلات وباقات العطلات.",
    "title2": "أقل سعر",
    "des2": "تقوم تقنية البحث المتقدمة لدينا بمقارنة مجموعة واسعة من الخيارات لضمان حصولك على أفضل العروض المتاحة.",
    "title3": "عروض مثيرة",
    "des3": "من الخصومات الحصرية على الرحلات والفنادق إلى العروض الخاصة على خدمات الحافلات وباقات العطلات، تم تصميم منصتنا لمساعدتك.",
    "title4": "دعم على مدار الساعة",
    "des4": "فريقنا المDedicated متاح على مدار الساعة لمساعدتك في أي أسئلة أو مخاوف قد تكون لديك خلال رحلتك.",
    "packages": "ابحث عن الرحلات والفنادق والحافلات وباقات العطلات",
    "packageans": "في Apka Trip، نحن ملتزمون بتحويل أحلام السفر الخاصة بك إلى واقع. سواء كنت تبحث عن رحلات بأسعار معقولة، أو فنادق فاخرة، أو خدمات حافلات موثوقة، أو باقات عطلات مثيرة، فنحن هنا من أجلك. تتيح لك أداة البحث عن الرحلات لدينا مقارنة العديد من شركات الطيران للعثور على أفضل صفقة، مما يضمن لك تجربة حجز سلسة. عندما يتعلق الأمر بالإقامة، نقدم مجموعة واسعة من الفنادق تتراوح بين الأجنحة الفاخرة إلى خيارات اقتصادية، مع تقييمات الضيوف وعروض حصرية. للسفر بالبر بأسلوب مريح ومناسب، يربطك نظامنا الأساسي بخدمات موثوقة تلبي احتياجاتك سواء كانت رحلات حضرية أو رحلات طويلة. ولمن يبحثون عن استكشاف وجهات جديدة، تقدم باقات العطلات لدينا مجموعة متنوعة من الخيارات، من الهروب إلى الشواطئ إلى الم retreats الجبلية المثيرة. مع Apka Trip، يتم الاعتناء بكل جانب من جوانب رحلتك، حتى تتمكن من التركيز على الاستمتاع بسفرك."
},
"FreshTravel":{
  "travelblogs": "استمتع بمدونات السفر الجديدة",
  "travelblogdes1": "اكتشف أماكن جديدة ومثيرة للزيارة، وأماكن شعبية.",
  "travelblogtitle1": "استمتع بمدونات السفر الجديدة",
  "travelblogdes2": "احصل على نصائح قيمة من خبراء السفر المتمرسين.",
  "travelblogtitle2": "رؤى الخبراء",
  "travelblogdes3": "ابقَ على اطلاع بأحدث الاتجاهات والابتكارات في السفر لتعزيز رحلتك.",
  "travelblogtitle3": "اتجاهات السفر",
  "travelblogdes4": "اقرأ قصص وتجارب سفر شيقة من مسافرين آخرين.",
  "travelblogtitle4": "قصص شخصية"

},
"footer":{
  "subscribe": "اشترك في نشرتنا الإخبارية",
  "sub2": "اشترك الآن واحصل على أحدث نصائح السفر، أدلة الوجهات، وعروض حصرية تصل مباشرة إلى صندوق الوارد الخاص بك. مغامرتك القادمة في انتظارك!",
  "text1": "في Apka Trip، نحن ملتزمون بتحويل أحلامك في السفر إلى واقع. سواء كنت تبحث عن رحلات جوية بأسعار معقولة، فنادق فاخرة، خدمات حافلات موثوقة، أو حزم عطلات مثيرة، نحن هنا لتلبية احتياجاتك. تتيح لك أداة بحث الرحلات الجوية لدينا مقارنة العديد من شركات الطيران للعثور على أفضل صفقة، مما يضمن تجربة حجز سلسة. عندما يتعلق الأمر بالإقامة، نقدم مجموعة واسعة من الفنادق تتراوح بين الأجنحة الفاخرة إلى الخيارات الاقتصادية، مع مراجعات الضيوف وعروض حصرية."

}
  }
  