{
    "HomePage": {
      "title": "Warum bei uns buchen!",
      "description": "Dies ist eine Beispielseite für Ihre mehrsprachige Website."
    },
    "Navbar": {
      "flight": "Flug",
      "about": "Über uns",
      "contact": "Kontakt",
      "language": "Sprache",
      "hotels": "Hotels",
      "flightHotel": "Flug + Hotel",
      "trains": "Züge",
      "bus": "Bus",
      "holidays": "Urlaub",
      "Insurance": "Versicherung",
      "activities": "Aktivitäten"
    },
    "Navbar2": {
      "From": "Von",
      "To": "Nach",
      "Departure Date": "Abreisedatum",
      "Return Date": "Rückreisedatum",
      "Travelers": "Reisende",
      "oneway": "Einfach",
      "roundtrip": "Hin- und Rückfahrt",
      "multicity": "Mehrere Städte",
      "defenceforces": "Verteidigungskräfte",
      "students": "Studenten",
      "seniorcitizens": "Senioren",
      "doctorsnurses": "Ärzte und Krankenschwestern"
    },
    "Popular": {
      "mainheading": "Beliebte Flugziele",
      "heading1": "Top-Flugrouten",
      "des1": "Verbindung zwischen zwei großen Städten",
      "des2": "Tor zu Asien",
      "des3": "Über die Tasmansee",
      "des4": "Romantik und Geschichte kombiniert",
      "des5": "Verbindung großer Wirtschaftszentren",
      "heading2": "Top-Urlaubspakete",
      "desa1": "Historische Städte erwarten Sie",
      "desa2": "Sonne, Sand und Gelassenheit",
      "desa3": "Thrill und Entdeckung kombiniert",
      "desa4": "Luxus und Ruhe neu definiert",
      "desa5": "Tradition trifft Abenteuer",
      "heading3": "Top-Hotelausstattungen",
      "desb1": "Premium-Sitzplätze und Service",
      "desb2": "Zuverlässige Transportmittel",
      "desb3": "Nahtlose Internetverbindung an Bord",
      "desb4": "Erweiterte Sicherheitsmaßnahmen",
      "desb5": "Auf Ihre Wünsche abgestimmt",
      "service": "Welchen Service benötigen Sie?",
      "serviceans": "Erzählen Sie uns mehr über Ihre Anforderungen, damit wir Sie mit dem richtigen Dienstleister verbinden können.",
      "moreabout": "Erzählen Sie uns mehr über Ihre Anforderungen",
      "moreaboutans": "Stellen Sie sich vor, Sie haben Ihre Präsenz online durch ein lokales Verzeichnis aufgebaut, aber Ihre Konkurrenten haben...",
      "serviceprovider": "Wir verbinden Sie mit dem richtigen Dienstleister",
      "serviceproviderans": "Die Werbung Ihres Unternehmens in bestimmten Regionen hat viele Vorteile. Für lokale Unternehmer ist es eine Chance...",
      "happyservice": "Zufrieden mit unserem Service",
      "happyserviceans": "Auch Ihr lokales Geschäft benötigt Markenmanagement und Imagepflege. Wie Sie wissen, der lokale Markt..."
    },
    "Bookwithus": {
      "bookwith": "Warum bei uns buchen?",
      "title1": "Einfache Buchung",
      "des1": "Unsere benutzerfreundliche Plattform vereinfacht den Prozess der Buchung von Flügen, Hotels, Bustickets und Urlaubspaketen.",
      "title2": "Niedrigster Preis",
      "des2": "Unsere fortschrittliche Suchtechnologie vergleicht eine Vielzahl von Optionen, um sicherzustellen, dass Sie die besten Angebote erhalten.",
      "title3": "Spannende Angebote",
      "des3": "Von exklusiven Rabatten auf Flüge und Hotels bis hin zu Sonderangeboten für Busdienste und Urlaubspakete, unsere Plattform ist darauf ausgelegt, Ihnen zu helfen.",
      "title4": "24/7 Unterstützung",
      "des4": "Unser engagiertes Team steht Ihnen rund um die Uhr zur Verfügung, um Ihnen bei Fragen oder Bedenken während Ihrer Reise zu helfen.",
      "packages": "Flüge, Hotels, Busse und Urlaubspakete suchen",
      "packageans": "Bei Apka Trip widmen wir uns der Verwirklichung Ihrer Reiseträume. Egal, ob Sie günstige Flüge, luxuriöse Hotels, zuverlässige Busdienste oder spannende Urlaubspakete suchen, wir haben alles für Sie. Unser Flugsuchtool ermöglicht es Ihnen, zahlreiche Fluggesellschaften zu vergleichen, um das beste Angebot zu finden und ein nahtloses Buchungserlebnis zu gewährleisten. Wenn es um Unterkünfte geht, bieten wir eine große Auswahl an Hotels, von opulenten Suiten bis zu budgetfreundlichen Optionen, mit Gästebewertungen und exklusiven Angeboten. Für komfortables und zuverlässiges Busreisen verbindet unsere Plattform Sie mit zuverlässigen Diensten, die sowohl Stadtfahrten als auch Langstreckenfahrten abdecken. Und für diejenigen, die neue Ziele erkunden möchten, bieten unsere Urlaubspakete eine Vielzahl von Optionen, von entspannenden Strandaufenthalten bis zu abenteuerlichen Bergreisen. Mit Apka Trip ist jeder Aspekt Ihrer Reise abgedeckt, sodass Sie sich auf das Genießen Ihrer Reisen konzentrieren können."
    },
    "FreshTravel": {
      "travelblogs": "Genießen Sie frische Reiseblogs",
      "travelblogdes1": "Entdecken Sie neue und aufregende Orte, die Sie besuchen können, bis hin zu beliebten Hotspots.",
      "travelblogtitle1": "Genießen Sie frische Reiseblogs",
      "travelblogdes2": "Erhalten Sie wertvolle Ratschläge und Tipps von erfahrenen Reiseexperten.",
      "travelblogtitle2": "Experteneinsichten",
      "travelblogdes3": "Bleiben Sie über die neuesten Reisetrends und Innovationen informiert, um Ihre Reise zu verbessern.",
      "travelblogtitle3": "Reisetrends",
      "travelblogdes4": "Lesen Sie spannende Reisegeschichten und Erlebnisse anderer Reisender.",
      "travelblogtitle4": "Persönliche Geschichten"
    },
    "footer": {
      "subscribe": "Abonnieren Sie unseren Newsletter",
      "sub2": "Abonnieren Sie jetzt und erhalten Sie die neuesten Reise-Trips, Reiseführer und exklusive Angebote direkt in Ihren Posteingang. Ihr nächstes Abenteuer wartet!",
      "text1": "Bei Apka Trip widmen wir uns der Verwirklichung Ihrer Reiseträume. Egal, ob Sie günstige Flüge, luxuriöse Hotels, zuverlässige Busdienste oder spannende Urlaubspakete suchen, wir haben alles für Sie. Unser Flugsuchtool ermöglicht es Ihnen, zahlreiche Fluggesellschaften zu vergleichen, um das beste Angebot zu finden, und ein nahtloses Buchungserlebnis zu gewährleisten. Wenn es um Unterkünfte geht, bieten wir eine große Auswahl an Hotels, von opulenten Suiten bis zu budgetfreundlichen Optionen, mit Gästebewertungen und exklusiven Angeboten.",
      "listofhotels": "Liste der Hotels",
      "pnr": "PNR-Status prüfen",
      "activities": "Aktivitäten",
      "flights": "Flüge",
      "booking": "Meine Buchung",
      "hotels": "Hotels",
      "fhotels": "Flug + Hotels",
      "trains": "Züge",
      "about": "Über uns",
      "privacy": "Datenschutz",
      "terms": "Bedingungen",
      "contactus": "Kontaktieren Sie uns"
    },
    "activities": {
      "experience": "Wo jede Erfahrung zählt!",
      "trending": "Trendziele",
      "title1": "Centipede Tour - Geführte Arizona-Wüstentour mit dem ATV",
      "title2": "Molokini und Turtle Town Schnorchelabenteuer an Bord",
      "title3": "Westminster Walking Tour & Westminster Abbey Eintritt",
      "title4": "All-Inclusive-Ultimate-Circle-Insel-Tour mit Mittagessen",
      "title5": "Eintrittskarte für das Space Center Houston",
      "title6": "Klarer Kajaktour von Shell Key Preserve und Tampa Bay Area",
      "title7": "Geschichte und Spuk von Salem Geführte Wandertour"
    },
    "flight": {
      "memorable": "Buchen Sie Ihr Flugticket bei Apka Trip für ein unvergessliches Erlebnis.",
      "memorable_1": "Apka Trip ist ein zuverlässiger Reiseanbieter in Indien, der großartige Angebote für Flugtickets bietet. Buchen Sie Flüge für alle Ziele in Indien oder der Welt zu den niedrigsten Flugpreisen bei uns. Als eines der führenden Reiseportale Indiens bemühen wir uns ständig, Ihren Urlaub unvergesslich zu machen. Warum also woanders hingehen? Rufen Sie uns an, um bei allen Arten von Reiseprodukten/Dienstleistungen zu sparen und ein unvergessliches Reiseerlebnis mit kleinem Budget zu haben. Wir glauben daran, für unsere Kunden großartige Urlaube durch maßgeschneiderte Urlaubspakete und Touren zu schaffen. Genießen Sie große Einsparungen bei Flügen, Hotels und Urlaubsreisen mit Apka Trip.",
      "memorable_2": "Apka Trip ist ein zuverlässiger Reiseanbieter in Indien, der großartige Angebote für Flugtickets bietet. Buchen Sie Flüge für alle Ziele in Indien oder der Welt zu den niedrigsten Flugpreisen bei uns. Als eines der führenden Reiseportale Indiens bemühen wir uns ständig, Ihren Urlaub unvergesslich zu machen."
    }
  }
  