{
    "HomePage": {
      "title": "¡Por qué reservar con nosotros!",
      "description": "Esta es una página de muestra para tu sitio web multilingüe."
    },
    "Navbar": {
      "flight": "Vuelo",
      "about": "Sobre nosotros",
      "contact": "Contacto",
      "language": "Idioma",
      "hotels": "Hoteles",
      "flightHotel": "Vuelo + Hotel",
      "trains": "Trenes",
      "bus": "Autobús",
      "holidays": "Vacaciones",
      "Insurance": "Seguro",
      "activities": "Actividades"
    },
    "Navbar2": {
      "From": "Desde",
      "To": "Hasta",
      "Departure Date": "Fecha de salida",
      "Return Date": "Fecha de regreso",
      "Travelers": "Viajeros",
      "oneway": "Solo ida",
      "roundtrip": "Ida y vuelta",
      "multicity": "Multidestino",
      "defenceforces": "Fuerzas de defensa",
      "students": "Estudiantes",
      "seniorcitizens": "Personas mayores",
      "doctorsnurses": "Médicos y enfermeras"
    },
    "Popular": {
      "mainheading": "Destino de vuelo popular",
      "heading1": "Rutas aéreas principales",
      "des1": "Conectando dos grandes ciudades",
      "des2": "Puerta de entrada a Asia",
      "des3": "A través del mar de Tasmania",
      "des4": "Romance e Historia combinados",
      "des5": "Conectando los principales centros económicos",
      "heading2": "Paquetes de vacaciones principales",
      "desa1": "Ciudades históricas te esperan",
      "desa2": "Sol, arena y serenidad",
      "desa3": "Emoción y exploración combinadas",
      "desa4": "Lujo y tranquilidad redefinidos",
      "desa5": "La tradición se encuentra con la aventura",
      "heading3": "Principales instalaciones hoteleras",
      "desb1": "Asientos y servicios premium",
      "desb2": "Transporte confiable siempre disponible",
      "desb3": "Conectividad a Internet sin interrupciones a bordo",
      "desb4": "Seguridad avanzada",
      "desb5": "Adaptado a tus preferencias",
      "service": "¿Qué servicio necesitas?",
      "serviceans": "Cuéntanos más sobre tus requisitos para que podamos conectarte con el proveedor de servicios adecuado.",
      "moreabout": "Cuéntanos más sobre tus requisitos",
      "moreaboutans": "Hola, imagina que has creado tu presencia en línea a través de un directorio local, pero tus competidores...",
      "serviceprovider": "Nos conectamos con el proveedor de servicios adecuado",
      "serviceproviderans": "Publicitar tu negocio en áreas específicas tiene muchas ventajas. Para los empresarios locales, es una oportunidad...",
      "happyservice": "¿Estás feliz con nuestro servicio?",
      "happyserviceans": "Tu negocio local también necesita gestión de marca e imagen. Como sabes, el mercado local..."
    },
    "Bookwithus": {
      "bookwith": "¿Por qué reservar con nosotros?",
      "title1": "Reserva fácil",
      "des1": "Nuestra plataforma fácil de usar simplifica el proceso de reserva de vuelos, hoteles, boletos de autobús y paquetes de vacaciones.",
      "title2": "Precio más bajo",
      "des2": "Nuestra tecnología de búsqueda avanzada compara una amplia gama de opciones para asegurarte de obtener las mejores ofertas disponibles.",
      "title3": "Ofertas emocionantes",
      "des3": "Desde descuentos exclusivos en vuelos y hoteles hasta ofertas especiales en servicios de autobuses y paquetes de vacaciones, nuestra plataforma está diseñada para ayudarte.",
      "title4": "Soporte 24/7",
      "des4": "Nuestro equipo dedicado está disponible 24/7 para ayudarte con cualquier pregunta o preocupación durante tu viaje.",
      "packages": "Buscar vuelos, hoteles, autobuses y paquetes de vacaciones",
      "packageans": "En Apka Trip, estamos dedicados a convertir tus sueños de viaje en realidad. Ya sea que busques vuelos asequibles, hoteles de lujo, servicios de autobús confiables o emocionantes paquetes de vacaciones, tenemos todo cubierto..."
    },
    "FreshTravel": {
      "travelblogs": "Disfruta de blogs de viajes frescos",
      "travelblogdes1": "Descubre lugares nuevos y emocionantes para visitar, desde los destinos más populares.",
      "travelblogtitle1": "Disfruta de blogs de viajes frescos",
      "travelblogdes2": "Recibe valiosos consejos y sugerencias de expertos en viajes experimentados.",
      "travelblogtitle2": "Perspectivas de expertos",
      "travelblogdes3": "Mantente informado sobre las últimas tendencias e innovaciones en viajes para mejorar tu experiencia.",
      "travelblogtitle3": "Tendencias en viajes",
      "travelblogdes4": "Lee historias y experiencias de viajes de otros viajeros.",
      "travelblogtitle4": "Historias personales"
    },
    "footer": {
      "subscribe": "Suscríbete a nuestro boletín",
      "sub2": "Suscríbete ahora y recibe las últimas noticias sobre viajes, guías de destinos y ofertas exclusivas directamente en tu bandeja de entrada. ¡Tu próxima aventura te espera!",
      "text1": "En Apka Trip, estamos dedicados a convertir tus sueños de viaje en realidad. Ya sea que busques vuelos asequibles, hoteles de lujo, servicios de autobús confiables o emocionantes paquetes de vacaciones, tenemos todo cubierto. Nuestra herramienta de búsqueda de vuelos te permite comparar numerosas aerolíneas para encontrar la mejor oferta, asegurando una experiencia de reserva sin problemas...",
      "listofhotels": "Lista de hoteles",
      "pnr": "Ver estado de PNR",
      "activities": "Actividades",
      "flights": "Vuelos",
      "booking": "Mi reserva",
      "hotels": "Hoteles",
      "fhotels": "Vuelo + Hoteles",
      "trains": "Trenes",
      "about": "Acerca de",
      "privacy": "Privacidad",
      "terms": "Términos",
      "contactus": "Contáctanos"
    },
    "activities": {
      "experience": "¡Donde cada experiencia cuenta!",
      "trending": "Destinos populares",
      "title1": "Tour Centípede - Tour guiado por el desierto de Arizona en ATV",
      "title2": "Aventura de esnórquel en Molokini y Turtle Town",
      "title3": "Tour a pie por Westminster y entrada a la Abadía de Westminster",
      "title4": "Tour todo incluido de la isla de círculo con almuerzo",
      "title5": "Entrada al Space Center Houston",
      "title6": "Tour en kayak transparente por Shell Key Preserve y el área de la bahía de Tampa",
      "title7": "Historia y fantasmas del recorrido guiado a pie por Salem"
    },
    "flight": {
      "memorable": "Reserva tu boleto de avión con Apka Trip para una experiencia memorable.",
      "memorable_1": "Apka Trip es un agente de viajes confiable en India, que ofrece excelentes ofertas en boletos de avión. Reserva vuelos para todos los destinos en India o en todo el mundo con nosotros, con las tarifas más bajas...",
      "memorable_2": "Apka Trip es un agente de viajes confiable en India, que ofrece excelentes ofertas en boletos de avión. Reserva vuelos para todos los destinos en India o en todo el mundo con nosotros, con las tarifas más bajas...",
      "questions1": "¿Cómo puedo reservar un tour?",
      "ans1": "Puedes reservar un tour a través de nuestro sitio web, por teléfono o visitando nuestra oficina.",
      "questions2": "¿Cuál es nuestra política de cancelación?",
      "ans2": "Nuestra política de cancelación varía según el tour. Consulta los detalles del tour o contáctanos para más información.",
      "questions3": "¿Ofrecen itinerarios personalizados?",
      "ans3": "Sí, nos especializamos en crear itinerarios personalizados según tus preferencias. Contáctanos para hablar sobre tus planes de viaje.",
      "questions4": "¿El seguro de viaje está incluido?",
      "ans4": "El seguro de viaje no está incluido, pero puede ser gestionado a solicitud. Te recomendamos encarecidamente contratar un seguro de viaje para tu viaje.",
      "questions5": "¿Cómo puedo obtener actualizaciones sobre restricciones de viaje?",
      "ans5": "Proporcionamos las últimas actualizaciones sobre viajes en nuestro blog y canales de redes sociales. También puedes contactarnos directamente para obtener información específica."
    },
    "about2": {
      "about1": "Nos apasiona ofrecer un valor excepcional y crear experiencias memorables.",
      "about2": "También creemos que viajar es algo más que visitar nuevos destinos; se trata de crear recuerdos que duren toda la vida. Ya sea que busques aventura, inmersión cultural, relajación o una mezcla de todo, diseñamos itinerarios que ofrecen experiencias únicas y enriquecedoras...",
      "about3": "Nuestro compromiso contigo comienza con una planificación meticulosa y continúa en cada momento de tu aventura. Creemos en ocuparnos de todos los detalles para que puedas concentrarte en disfrutar de tu viaje...",
      "about4": "En Apka Trip, nos enorgullece nuestra experiencia y profundo conocimiento de destinos de todo el mundo. Nuestro equipo está compuesto por viajeros experimentados y profesionales de la industria que son apasionados de ofrecer experiencias de viaje excepcionales...",
      "about5": "La seguridad y protección están en el centro de nuestras operaciones. Trabajamos diligentemente para asegurarnos de que todos nuestros socios, alojamientos y actividades cumplan con los más altos estándares..."
    }
  }
  