{
    "HomePage": {
      "title": "Miksi varata meiltä!",
      "description": "Tämä on esimerkkisivu monikieliselle verkkosivustollesi."
    },
    "Navbar": {
      "flight": "Lennot",
      "about": "Tietoa",
      "contact": "Yhteystiedot",
      "language": "Kieli",
      "hotels": "Hotellit",
      "flightHotel": "Lento + Hotelli",
      "trains": "Junat",
      "bus": "Bussi",
      "holidays": "Lomat",
      "Insurance": "Vakuutus",
      "activities": "Aktiviteetit"
    },
    "Navbar2": {
      "From": "Lähtö",
      "To": "Kohde",
      "Departure Date": "Lähtöpäivämäärä",
      "Return Date": "Paluupäivämäärä",
      "Travelers": "Matkustajat",
      "oneway": "Yksi suunta",
      "roundtrip": "Meno-paluu",
      "multicity": "Monikaupunki",
      "defenceforces": "Puolustusvoimat",
      "students": "Opiskelijat",
      "seniorcitizens": "Seniorikansalaiset",
      "doctorsnurses": "Lääkärit ja sairaanhoitajat"
    },
    "Popular": {
      "mainheading": "Suositut Lentokohteet",
      "heading1": "Suosituimmat Lentoreitit",
      "des1": "Yhteys kahden suuren kaupungin välillä",
      "des2": "Portti Aasiaan",
      "des3": "Yli Tasmanian meren",
      "des4": "Romantiikkaa ja historiaa yhdistettynä",
      "des5": "Yhteys suurille talouskeskuksille",
      "heading2": "Suosituimmat Lomapakettit",
      "desa1": "Historialliset kaupungit odottavat sinua",
      "desa2": "Aurinkoa, hiekkaa ja rauhaa",
      "desa3": "Seikkailua ja tutkimusta",
      "desa4": "Luksusta ja rauhaa uudella tavalla",
      "desa5": "Perinteet kohtaavat seikkailut",
      "heading3": "Suosituimmat Hotellipalvelut",
      "desb1": "Premium-paikat ja palvelut",
      "desb2": "Luotettava kuljetus aina saatavilla",
      "desb3": "Verkkoyhteys koko matkan ajan",
      "desb4": "Parannettu turvallisuus ja turvatoimet",
      "desb5": "Räätälöity tarpeidesi mukaan",
      "service": "Minkälaista palvelua tarvitset?",
      "serviceans": "Kerro meille lisää vaatimuksistasi, jotta voimme yhdistää sinut oikean palveluntarjoajan kanssa.",
      "moreabout": "Kerro meille lisää vaatimuksistasi",
      "moreaboutans": "Hei, kuvittele, että olet luonut verkkonäkyvyyden paikallisessa hakemistossa, mutta kilpailijasi ovat...",
      "serviceprovider": "Yhdistämme sinut oikeaan palveluntarjoajaan",
      "serviceproviderans": "Paikalliselle liiketoiminnalle mainonta tietyllä alueella tuo monia etuja. Paikallisille yrittäjille tämä on mahdollisuus...",
      "happyservice": "Oletko tyytyväinen palveluumme?",
      "happyserviceans": "Myös paikallisella liiketoiminnalla on tarpeita brändinhallinnan ja imagon luomisessa. Kuten tiedät, paikallisessa markkinassa..."
    },
    "Bookwithus": {
      "bookwith": "Miksi varata meiltä?",
      "title1": "Helppo Varaus",
      "des1": "Käyttäjäystävällinen alusta helpottaa lentojen, hotellien, bussilippujen ja lomapakettien varaamista.",
      "title2": "Alimmat Hinnat",
      "des2": "Edistynyt hakuteknologiamme vertaa laajaa valikoimaa vaihtoehtoja varmistaakseen, että saat parhaat tarjoukset.",
      "title3": "Jännittäviä Tarjouksia",
      "des3": "Erityistarjouksista lentojen ja hotellien alennuksiin, busspalveluista ja lomapaketeista tehtyihin erityistarjouksiin, alustaamme on suunniteltu auttamaan sinua.",
      "title4": "24/7 Tuki",
      "des4": "Omistautunut tiimimme on saatavilla 24/7 auttamaan sinua kaikissa matkakysymyksissä ja huolenaiheissa.",
      "packages": "Etsi Lentoja, Hotelleja, Busseja ja Lomapaketteja",
      "packageans": "Apka Trip on omistautunut tekemään matkaunelmistasi todellisuutta. Etsitpä sitten edullisia lentoja, luksushotelleja, luotettavia bussikuljetuksia tai jännittäviä lomapaketteja, meillä on ratkaisut. Lentohakutyökalumme auttaa sinua vertailemaan useita lentoyhtiöitä löytääksesi parhaat tarjoukset ja varmistaa sujuvan varauskokemuksen. Majoituksessa tarjoamme laajan valikoiman hotelleja, aina ylellisistä sviiteistä edullisiin vaihtoehtoihin, joissa on asiakasarvosteluja ja eksklusiivisia tarjouksia. Luotettavat bussikuljetuspalvelut yhdistävät sinut kaupungin sisäisiin ja pitkiin matkoihin. Lomapaketteissamme on monia vaihtoehtoja, aina rentouttavista rantalomista jännittäviin vuoristoretkille. Apka Tripillä huolehdimme kaikesta, jotta voit keskittyä nauttimaan matkasta."
    },
    "FreshTravel": {
      "travelblogs": "Tutustu Tuoreisiin Matkablogeihin",
      "travelblogdes1": "Löydä uusia ja jännittäviä paikkoja vierailtavaksi, suosituista matkakohteista.",
      "travelblogtitle1": "Tutustu Tuoreisiin Matkablogeihin",
      "travelblogdes2": "Saat arvokkaita neuvoja ja vinkkejä kokeneilta matka-asiantuntijoilta.",
      "travelblogtitle2": "Asiantuntijoiden Näkemykset",
      "travelblogdes3": "Pysy ajan tasalla uusimmista matkatrendeistä ja innovaatioista, jotka parantavat matkakokemustasi.",
      "travelblogtitle3": "Matkatrendit",
      "travelblogdes4": "Lue inspiroivia matkatarinoita ja kokemuksia muilta matkailijoilta.",
      "travelblogtitle4": "Henkilökohtaiset Tarinat"
    },
    "footer": {
      "subscribe": "Tilaa Uutiskirjeemme",
      "sub2": "Tilaa nyt ja saat viimeisimmät matkavinkit, kohdeoppaat ja erikoistarjoukset suoraan sähköpostiisi. Seuraava seikkailusi odottaa!",
      "text1": "Apka Trip on omistautunut tekemään matkahaaveistasi totta. Etsitpä sitten edullisia lentoja, luksushotelleja, luotettavia bussikuljetuksia tai jännittäviä lomapaketteja, meillä on ratkaisut. Lentohakutyökalumme auttaa sinua vertailemaan useita lentoyhtiöitä löytääksesi parhaat tarjoukset ja varmistaa sujuvan varauskokemuksen. Majoituksessa tarjoamme laajan valikoiman hotelleja, aina ylellisistä sviiteistä edullisiin vaihtoehtoihin, joissa on asiakasarvosteluja ja eksklusiivisia tarjouksia.",
      "listofhotels": "Hotellien Lista",
      "pnr": "Tarkista PNR-tilanne",
      "activities": "Aktiviteetit",
      "flights": "Lennot",
      "booking": "Omat Varaukset",
      "hotels": "Hotellit",
      "fhotels": "Lento + Hotellit",
      "trains": "Junat",
      "about": "Tietoa",
      "privacy": "Yksityisyys",
      "terms": "Ehdot",
      "contactus": "Ota Yhteyttä"
    },
    "activities": {
      "experience": "Jokainen Kokemus On Tärkeä!",
      "trending": "Trendaavat Kohteet",
      "title1": "Centipede Tour - Opastettu Arizona Aavikkoretki ATV:llä",
      "title2": "Molokini ja Turtle Town Snorkkeliseikkailu",
      "title3": "Westminsterin Kävelykierros ja Westminster Abbey -pääsy",
      "title4": "Kaiken Sisältävä Ultimate Circle Island -päiväretki Lounaalla",
      "title5": "Space Center Houston -pääsylippu",
      "title6": "Clear Kayak -retki Shell Key Preserve ja Tampa Bayn alueella",
      "title7": "History and Hauntings of Salem -opastettu kävelykierros"
    },
    "flight": {
      "memorable": "Varaa lentosi Apka Tripillä ja tee matkastasi unohtumaton.",
      "memorable_1": "Apka Trip on luotettava matkanjärjestäjä Suomessa, joka tarjoaa hyviä tarjouksia lentolippujen osalta. Varaa lentoja kaikille kohteille Suomessa tai muualla maailmassa parhailla lentohintatarjouksilla. Yksi Suomen johtavista matkailusivustoista, joka pyrkii jatkuvasti tekemään lomastasi unohtumattoman. Miksi mennä muualle? Ota yhteyttä ja säästä iso osa matkatuotteista ja palveluista sekä nauti unohtumattomista matkoista pienellä budjetilla. Uskoimme, että asiakkaamme voivat nauttia upeista lomista räätälöidyillä lomapaketeilla ja kierroksilla. Nauti säästöistä lennoista, hotelleista ja lomamatkoista Apka Tripin kanssa.",
      "memorable_2": "Apka Trip on luotettava matkanjärjestäjä Suomessa, joka tarjoaa hyviä tarjouksia lentolippujen osalta. Varaa lentoja kaikille kohteille Suomessa tai muualla maailmassa parhailla lentohintatarjouksilla. Yksi Suomen johtavista matkailusivustoista, joka pyrkii jatkuvasti tekemään lomastasi unohtumattoman. Miksi mennä muualle? Ota yhteyttä ja säästä iso osa matkatuotteista ja palveluista sekä nauti unohtumattomista matkoista pienellä budjetilla. Uskoimme, että asiakkaamme voivat nauttia upeista lomista räätälöidyillä lomapaketeilla ja kierroksilla. Nauti säästöistä lennoista, hotelleista ja lomamatkoista Apka Tripin kanssa.",
      "questions1": "Miten varaan matkan?",
      "ans1": "Voit varata matkan verkkosivuston, puhelimen tai käymällä toimistossamme.",
      "questions2": "Mikä on peruutuskäytäntö?",
      "ans2": "Peruutuskäytäntö vaihtelee matkan mukaan. Tarkista yksityiskohdat kyseisestä matkasta tai ota yhteyttä saadaksesi lisätietoja.",
      "questions3": "Tarjoatteko räätälöityjä reittejä?",
      "ans3": "Kyllä, olemme erikoistuneet räätälöityjen reittien luomiseen mieltymyksesi mukaan. Ota yhteyttä keskustellaksesi matka-suunnitelmistasi.",
      "questions4": "Sisältyykö matkavakuutus?",
      "ans4": "Matkavakuutus ei ole sisällytetty, mutta se voidaan järjestää pyynnöstä. Suosittelemme ostamaan matkavakuutuksen matkallesi.",
      "questions5": "Miten saan tietoja matkustusrajoituksista?",
      "ans5": "Julkaisemme matkustusrajoituksia koskevia päivityksiä blogissamme ja sosiaalisen median kanavillamme. Voit myös ottaa meihin yhteyttä saadaksesi tarkempia tietoja."
    },
    "about2": {
      "about1": "Olemme intohimoisia tarjoamaan poikkeuksellista arvoa ja luomaan unohtumattomia kokemuksia.",
      "about2": "Uskomme, että matkustaminen ei ole pelkästään uusien kohteiden etsimistä, vaan myös muistojen luomista, jotka kestävät koko elämän. Etsitpä sitten seikkailuja, kulttuurista uppoutumista, rentoutumista tai kaikkea tätä, suunnittelemme reittejä, jotka tarjoavat ainutlaatuisia ja rikastuttavia kokemuksia. Tavoitteemme on auttaa sinua löytämään maailman tavalla, joka on merkityksellinen ja unohtumaton.",
      "about3": "Sitoutumisemme sinuun alkaa huolellisella suunnittelulla ja jatkuu koko matkan ajan. Huolehdimme kaikista yksityiskohdista, jotta voit nauttia kokemuksestasi. Ensimmäisestä neuvonnasta paluuseesi asti tiimimme on kanssasi tarjoamassa henkilökohtaista palvelua ja tukea.",
      "about4": "Apka Tripissä olemme ylpeitä laajasta asiantuntemuksestamme ja syvällisestä tietämyksestämme matkakohteista ympäri maailmaa. Tiimimme koostuu kokeneista matkailijoista ja alan ammattilaisista, jotka ovat omistautuneet tarjoamaan poikkeuksellisia matkaelämyksiä.",
      "about5": "Turvallisuus ja hyvinvointi ovat toimintamme keskiössä. Teemme tiivistä yhteistyötä kumppaneidemme, majoitusten ja aktiviteettien kanssa varmistaaksemme, että ne täyttävät korkeat standardit. Hyvinvointisi on meille tärkeintä, ja toteutamme tiukkoja turvallisuusprotokollia, jotta voit tutustua uusiin paikkoihin mielenrauhalla.",
      "about6": "Uskomme, että matkustaminen ei ole pelkästään uusien kohteiden etsimistä, vaan myös muistojen luomista, jotka kestävät koko elämän. Etsitpä sitten seikkailuja, kulttuurista uppoutumista, rentoutumista tai kaikkea tätä, suunnittelemme reittejä, jotka tarjoavat ainutlaatuisia ja rikastuttavia kokemuksia. Tavoitteemme on auttaa sinua löytämään maailman tavalla, joka on merkityksellinen ja unohtumaton.",
      "about7": "Kiitos, että valitsit Apka Tripin matkatarpeisiisi. Odotamme innolla suunnittelemaamme matkaa, joka ei ainoastaan täytä odotuksiasi vaan ylittää ne ja tekee matkahaaveistasi totta."
    },
    "atibharat": {
      "swiperdata1": "Etsitkö adrenaliinia? Retkeilystä Amazonin sademetsässä Andien huipuille tai safarille Keniassa, seikkailumatkamme vievät rajasi äärirajoille ja vievät sinut luonnon kauneuteen.",
      "swiperdata2": "Sukella uusien kulttuurien ytimeen. Tutki muinaisia raunioita, osallistu paikallisiin festivaaleihin ja keskustele käsityöläisten kanssa syrjäisillä kylillä. ApkaTrip avaa ovet kokemuksiin, jotka auttavat sinua ymmärtämään ja arvostamaan maailman monimuotoisuutta.",
      "swiperdata3": "Haluatko kokea maailman mukavimmalla tavalla? Luksusmatkakokemuksemme tarjoavat yksityisiä huviloita, viiden tähden lomakeskuksia ja eksklusiivisia opastettuja kierroksia, jotka takaavat unohtumattoman matkakokemuksen.",
      "swiperdata4": "Matkusta vastuullisesti ApkaTripin ekologisilla matkavaihtoehdoilla. Olipa kyseessä ekologiset majoitukset, paikallisten yhteisöjen tukeminen tai luontoreservaatteihin tutustuminen, tarjoamme kestäviä matkavaihtoehtoja, jotka varmistavat, että seikkailusi jättävät positiivisen jäljen planeetalle.",
      "swiperdata5": "Matkustatko perheen kanssa? Perheystävälliset reittimme on suunniteltu kaikille perheenjäsenille. Ne yhdistävät hauskat aktiviteetit lapsille ja rentouttavat hetket aikuisille, jotta voitte luoda ikimuistoisia hetkiä yhdessä.",
      "swiperdata6": "Matkustatko yksin? ApkaTrip tarjoaa ainutlaatuisia matkakokemuksia yksin matkustaville, jotta voit tutkia uusia kohteita omassa tahdissasi ja nauttia matkustamisesta."
    }
  }
  