{
    "HomePage": {
        "title": "हमारे साथ क्यों बुक करें ?",
        "description": "यह आपकी बहुभाषी वेबसाइट के लिए एक नमूना पृष्ठ है।"
    },

    "Navbar": {
    "flight": "उड़ान",
    "about": "के बारे में",
    "contact": "संपर्क",
    "language": "भाषा",
    "hotels": "होटल",
    "flightHotel": "उड़ान + होटल",
    "trains": "ट्रेनों",
    "bus": "बस",
    "holidays": "छुट्टियां",
    "cabs": "कैब",
    "activities": "गतिविधियाँ"
  
      },
    "Navbar2":{
        
            "From": "से",
            "To": "को",
            "Departure Date": "प्रस्थान की तिथि",
            "Return Date": "वापसी की तिथि",
            "Travelers": "यात्री",
            "oneway": "एकतरफा",
            "roundtrip": "दोतरफा",
            "multicity": "अनेक शहर",
            "defenceforces": "रक्षा बल",
            "students": "छात्र",
            "seniorcitizens": "वरिष्ठ नागरिक",
            "doctorsnurses": "डॉक्टर और नर्स"
          
},
    
    "about": {
        "title": "हमारे साथ क्यों बुक करें!",
        "description": "यह आपकी बहुभाषी वेबसाइट के लिए एक नमूना पृष्ठ है।"
    }
    ,

    "Popular":{
      "mainheading": "लोकप्रिय उड़ान गंतव्य",
      "heading1": "शीर्ष उड़ान मार्ग",
      "des1": "दो प्रमुख शहरों को जोड़ना",
      "des2": "एशिया का गेटवे",
      "des3": "टस्मान सागर के पार",
      "des4": "रोमांस और इतिहास का संगम",
      "des5": "प्रमुख आर्थिक केंद्रों को जोड़ना",
      "heading2": "शीर्ष छुट्टियों के पैकेज",
      "desa1": "ऐतिहासिक शहर आपका इंतज़ार कर रहे हैं",
      "desa2": "सूरज, रेत और शांति",
      "desa3": "रोमांच और अन्वेषण का संगम",
      "desa4": "विलासिता और शांति को फिर से परिभाषित करना",
      "desa5": "परंपरा और साहसिकता मिलती है",
      "heading3": "शीर्ष होटल सुविधाएँ",
      "desb1": "उच्च श्रेणी की सीटिंग और सेवाएँ",
      "desb2": "हमेशा विश्वसनीय परिवहन",
      "desb3": "बोर्ड पर निर्बाध इंटरनेट कनेक्टिविटी",
      "desb4": "उन्नत सुरक्षा",
      "desb5": "आपकी प्राथमिकताओं के अनुसार",
      "service": "आपको किस सेवा की आवश्यकता है?",
      "serviceans": "हमें अपनी आवश्यकताओं के बारे में अधिक बताएं ताकि हम आपको सही सेवा प्रदाता से जोड़ सकें।",
      "moreabout": "अपनी आवश्यकताओं के बारे में हमें और बताएं",
      "moreaboutans": "हाय! कल्पना कीजिए कि आपने एक स्थानीय ऑनलाइन डायरेक्टरी के माध्यम से अपनी उपस्थिति बनाई है, लेकिन आपके प्रतिस्पर्धियों ने...",
      "serviceprovider": "हम सही सेवा प्रदाता से संपर्क करते हैं",
      "serviceproviderans": "क्षेत्र विशेष में अपने व्यवसाय का विज्ञापन करने के कई लाभ हैं। स्थानीय व्यवसायियों के लिए, यह एक अवसर है...",
      "happyservice": "हमारी सेवा से खुश",
      "happyserviceans": "आपका स्थानीय व्यवसाय भी ब्रांड प्रबंधन और छवि निर्माण की आवश्यकता है। जैसा कि आप जानते हैं, स्थानीय बाजार..."
    },
"Bookwithus":{      "bookwith": "हमारे साथ बुक करने का कारण?",
"title1": "आसान बुकिंग",
"des1": "हमारा उपयोगकर्ता-मित्र प्लेटफॉर्म फ्लाइट्स, होटलों, बस टिकटों और छुट्टी के पैकेज को आरक्षित करने की प्रक्रिया को सरल बनाता है।",
"title2": "सबसे कम कीमत",
"des2": "हमारी उन्नत खोज प्रौद्योगिकी विभिन्न विकल्पों की तुलना करती है ताकि आप उपलब्ध सर्वोत्तम सौदे प्राप्त कर सकें।",
"title3": "रोमांचक ऑफर",
"des3": "फ्लाइट्स और होटलों पर विशेष छूट से लेकर बस सेवाओं और छुट्टी के पैकेज पर विशेष ऑफरों तक, हमारा प्लेटफॉर्म आपकी मदद करने के लिए डिज़ाइन किया गया है।",
"title4": "24/7 सहायता",
"des4": "हमारी समर्पित टीम 24/7 आपकी यात्रा के दौरान आपके किसी भी प्रश्न या चिंताओं में मदद करने के लिए उपलब्ध है।",
"packages": "उड़ानें, होटल, बस और छुट्टी के पैकेज खोजें",
"packageans": "अपका ट्रिप पर, हम आपके यात्रा सपनों को हकीकत में बदलने के लिए समर्पित हैं। चाहे आप सस्ती उड़ानें, शानदार होटल, विश्वसनीय बस सेवाएँ, या रोमांचक छुट्टी पैकेज खोज रहे हों, हम आपकी सहायता के लिए यहाँ हैं। हमारा उड़ान खोज उपकरण आपको कई एयरलाइनों की तुलना करने की अनुमति देता है ताकि आप सर्वोत्तम सौदा पा सकें, जिससे बुकिंग का अनुभव सहज हो। आवास की बात करें तो, हम शानदार सुइट से लेकर बजट-अनुकूल विकल्पों तक के विशाल चयन की पेशकश करते हैं, जिसमें मेहमानों की समीक्षाएँ और विशेष सौदे शामिल हैं। सुविधाजनक और आरामदायक बस यात्रा के लिए, हमारा प्लेटफॉर्म आपको विश्वसनीय सेवाओं से जोड़ता है जो शहर की यात्रा और लंबी दूरी की यात्रा दोनों के लिए उपयुक्त हैं। और नए गंतव्यों का पता लगाने की तलाश करने वालों के लिए, हमारे छुट्टी पैकेज में विश्राम देने वाले समुद्र तटों से लेकर साहसिक पर्वतीय ठिकानों तक विभिन्न विकल्प हैं। अपका ट्रिप के साथ, आपकी यात्रा के हर पहलू का ध्यान रखा जाता है, ताकि आप अपनी यात्रा का आनंद लेने पर ध्यान केंद्रित कर सकें।"

},
"FreshTravel":{
  "travelblogs": "ताज़ा यात्रा ब्लॉग का आनंद लें",
  "travelblogdes1": "नई और रोमांचक जगहों की खोज करें, लोकप्रिय हॉटस्पॉट पर।",
  "travelblogtitle1": "ताज़ा यात्रा ब्लॉग का आनंद लें",
  "travelblogdes2": "अनुभवी यात्रा विशेषज्ञों से मूल्यवान सलाह और सुझाव प्राप्त करें।",
  "travelblogtitle2": "विशेषज्ञ अंतर्दृष्टि",
  "travelblogdes3": "अपनी यात्रा को बेहतर बनाने के लिए नवीनतम यात्रा रुझानों और नवाचारों के बारे में जानकारी रखें।",
  "travelblogtitle3": "यात्रा के रुझान",
  "travelblogdes4": "अन्य यात्रियों के यात्रा अनुभव और कहानियाँ पढ़ें।",
  "travelblogtitle4": "व्यक्तिगत कहानियाँ"

},
"footer":{
  "subscribe": "हमारे न्यूज़लेटर के लिए सब्सक्राइब करें",
  "sub2": "अब सब्सक्राइब करें और अपनी इनबॉक्स में नवीनतम यात्रा सुझाव, गंतव्य गाइड और विशेष ऑफ़र प्राप्त करें। आपकी अगली रोमांचकारी यात्रा इंतज़ार कर रही है!",
  "text1": "Apka Trip में, हम आपके यात्रा सपनों को हकीकत में बदलने के लिए समर्पित हैं। चाहे आप सस्ती उड़ानों, भव्य होटलों, विश्वसनीय बस सेवाओं या रोमांचक छुट्टी पैकेजों की तलाश कर रहे हों, हम आपकी सभी जरूरतों का ध्यान रखते हैं। हमारी उड़ान खोज उपकरण आपको विभिन्न एयरलाइनों की तुलना करने की अनुमति देता है ताकि आप सबसे अच्छा सौदा प्राप्त कर सकें, जो एक सहज बुकिंग अनुभव सुनिश्चित करता है। जब आवास की बात आती है, तो हम शानदार सुइट्स से लेकर बजट के अनुकूल विकल्पों तक होटलों का एक विशाल चयन पेश करते हैं, जिसमें मेहमानों की समीक्षाएँ और विशेष सौदे शामिल हैं।",
  "listofhotels": "होटलों की सूची",
      "pnr": "PNR स्थिति जांचें",
      "activities": "गतिविधियाँ",
      "flights": "उड़ानें",
      "booking": "मेरी बुकिंग",
      "hotels": "होटल",
      "fhotels": "उड़ान + होटल",
      "trains": "रेलवे",
      "about": "के बारे में",
      "privacy": "गोपनीयता",
      "terms": "शर्तें",
      "contactus": "संपर्क करें"
}

}
