{
    "HomePage": {
      "title": "Perché prenotare con noi!",
      "description": "Questa è una pagina di esempio per il tuo sito web multilingue."
    },
    "Navbar": {
      "flight": "Voli",
      "about": "Chi siamo",
      "contact": "Contatti",
      "language": "Lingua",
      "hotels": "Hotel",
      "flightHotel": "Volo + Hotel",
      "trains": "Treni",
      "bus": "Autobus",
      "holidays": "Vacanze",
      "Insurance": "Assicurazione",
      "activities": "Attività"
    },
    "Navbar2": {
      "From": "Da",
      "To": "A",
      "Departure Date": "Data di partenza",
      "Return Date": "Data di ritorno",
      "Travelers": "Viaggiatori",
      "oneway": "Solo andata",
      "roundtrip": "Andata e ritorno",
      "multicity": "Viaggio multiplo",
      "defenceforces": "Forze armate",
      "students": "Studenti",
      "seniorcitizens": "Anziani",
      "doctorsnurses": "Medici e infermieri"
    },
    "Popular": {
      "mainheading": "Destinazioni di volo popolari",
      "heading1": "Principali rotte aeree",
      "des1": "Collegamento tra due grandi città",
      "des2": "Porta d'ingresso verso l'Asia",
      "des3": "Attraverso il Mar di Tasmania",
      "des4": "Romanticismo e storia combinati",
      "des5": "Collegamento tra importanti centri economici",
      "heading2": "Principali pacchetti vacanze",
      "desa1": "Le città storiche ti aspettano",
      "desa2": "Sole, sabbia e serenità",
      "desa3": "Avventura e esplorazione combinate",
      "desa4": "Lusso e tranquillità ridefiniti",
      "desa5": "Tradizione incontra l'avventura",
      "heading3": "Principali strutture alberghiere",
      "desb1": "Posti e servizi premium",
      "desb2": "Trasporti affidabili sempre disponibili",
      "desb3": "Connessione internet sempre attiva a bordo",
      "desb4": "Sicurezza avanzata",
      "desb5": "Adattato alle tue preferenze",
      "service": "Di che servizio hai bisogno?",
      "serviceans": "Raccontaci di più sui tuoi requisiti in modo che possiamo collegarti con il giusto fornitore di servizi.",
      "moreabout": "Raccontaci di più sui tuoi requisiti",
      "moreaboutans": "Ciao, immagina di aver fatto la tua presenza online attraverso una directory locale online, ma i tuoi concorrenti hanno..",
      "serviceprovider": "Ci colleghiamo con il giusto fornitore di servizi",
      "serviceproviderans": "Fare pubblicità alla tua attività in una zona specifica ha molti vantaggi. Per i commercianti locali, è un'opportunità..",
      "happyservice": "Soddisfatto del nostro servizio",
      "happyserviceans": "La tua attività locale ha bisogno anche di gestione del marchio e costruzione dell'immagine. Come sai, il mercato locale.."
    },
    "Bookwithus": {
      "bookwith": "Perché prenotare con noi?",
      "title1": "Prenotazione facile",
      "des1": "La nostra piattaforma user-friendly semplifica il processo di prenotazione di voli, hotel, biglietti per autobus e pacchetti vacanza.",
      "title2": "Prezzo più basso",
      "des2": "La nostra tecnologia di ricerca avanzata confronta una vasta gamma di opzioni per assicurarti di ottenere le migliori offerte disponibili.",
      "title3": "Offerte emozionanti",
      "des3": "Da sconti esclusivi su voli e hotel a offerte speciali su autobus e pacchetti vacanza, la nostra piattaforma è progettata per aiutarti a risparmiare.",
      "title4": "Supporto 24/7",
      "des4": "Il nostro team dedicato è disponibile 24/7 per assisterti con qualsiasi domanda o preoccupazione durante il tuo viaggio.",
      "packages": "Cerca voli, hotel, autobus e pacchetti vacanza",
      "packageans": "Su Apka Trip, ci impegniamo a trasformare i tuoi sogni di viaggio in realtà. Che tu stia cercando voli economici, hotel di lusso, servizi di autobus affidabili o pacchetti vacanze emozionanti, abbiamo tutto ciò di cui hai bisogno. Il nostro strumento di ricerca voli ti permette di confrontare numerose compagnie aeree per trovare l'offerta migliore, garantendo un'esperienza di prenotazione senza intoppi. Per quanto riguarda gli alloggi, offriamo una vasta selezione di hotel che vanno dalle suite di lusso alle opzioni economiche, complete di recensioni degli ospiti e offerte esclusive. Per viaggi in autobus comodi e convenienti, la nostra piattaforma ti collega con servizi affidabili che si adattano sia ai trasporti cittadini che ai viaggi a lunga distanza. E per chi cerca nuove destinazioni, i nostri pacchetti vacanza offrono una varietà di opzioni, dalle rilassanti fughe sulla spiaggia alle avventure sulle montagne. Con Apka Trip, ogni aspetto del tuo viaggio è curato, così puoi concentrarti a goderti il viaggio."
    },
    "FreshTravel": {
      "travelblogs": "Goditi i blog di viaggio freschi",
      "travelblogdes1": "Scopri nuovi ed entusiasmanti luoghi da visitare, dai punti di riferimento più popolari.",
      "travelblogtitle1": "Goditi i blog di viaggio freschi",
      "travelblogdes2": "Ricevi consigli e suggerimenti da esperti di viaggio.",
      "travelblogtitle2": "Approfondimenti degli esperti",
      "travelblogdes3": "Rimani informato sulle ultime tendenze e innovazioni nel settore dei viaggi.",
      "travelblogtitle3": "Tendenze di viaggio",
      "travelblogdes4": "Leggi storie di viaggio coinvolgenti ed esperienze da altri viaggiatori.",
      "travelblogtitle4": "Storie personali"
    },
    "footer": {
      "subscribe": "Iscriviti alla nostra newsletter",
      "sub2": "Iscriviti ora e ricevi le ultime novità su viaggi, guide di destinazione e offerte esclusive direttamente nella tua casella di posta. La tua prossima avventura ti aspetta!",
      "text1": "Su Apka Trip, ci impegniamo a trasformare i tuoi sogni di viaggio in realtà. Che tu stia cercando voli economici, hotel di lusso, servizi di autobus affidabili o pacchetti vacanze emozionanti, abbiamo tutto ciò di cui hai bisogno. Il nostro strumento di ricerca voli ti permette di confrontare numerose compagnie aeree per trovare l'offerta migliore, garantendo un'esperienza di prenotazione senza intoppi. Per quanto riguarda gli alloggi, offriamo una vasta selezione di hotel che vanno dalle suite di lusso alle opzioni economiche, complete di recensioni degli ospiti e offerte esclusive.",
      "listofhotels": "Lista di Hotel",
      "pnr": "Controlla stato PNR",
      "activities": "Attività",
      "flights": "Voli",
      "booking": "La mia prenotazione",
      "hotels": "Hotel",
      "fhotels": "Voli + Hotel",
      "trains": "Treni",
      "about": "Chi siamo",
      "privacy": "Privacy",
      "terms": "Termini",
      "contactus": "Contattaci"
    },
    "activities": {
      "experience": "Dove ogni esperienza conta!",
      "trending": "Destinazioni di tendenza",
      "title1": "Tour Centipede - Tour guidato del deserto dell'Arizona in ATV",
      "title2": "Avventura di snorkeling a Molokini e Turtle Town",
      "title3": "Tour a piedi di Westminster & ingresso all'Abbazia di Westminster",
      "title4": "Tour circolare dell'isola con pranzo incluso",
      "title5": "Biglietto di ingresso al Space Center Houston",
      "title6": "Tour in kayak trasparente di Shell Key Preserve e Tampa Bay Area",
      "title7": "Tour guidato della storia e dei fantasmi di Salem"
    },
    "flight": {
      "memorable": "Prenota il tuo biglietto aereo con Apka Trip per un'esperienza indimenticabile.",
      "memorable_1": "Apka Trip è un'agenzia di viaggi affidabile in India che offre ottime offerte su biglietti aerei. Prenota voli per tutte le destinazioni in India o nel mondo ai prezzi più bassi con noi. Come uno dei principali portali di viaggio in India, ci impegniamo costantemente a offrire ai nostri clienti il miglior rapporto qualità-prezzo possibile.",
      "choose": "Scegli la tua destinazione e trova il miglior volo.",
      "search": "Cerca voli",
      "cheapest": "Voli più economici",
      "select": "Seleziona il tuo volo",
      "finalstep": "Ultimo passo prima di confermare",
      "contact": "Contattaci"
    }
  }
  