{
    "HomePage": {
      "title": "Hvorfor Bestille Med Oss!",
      "description": "Dette er en eksempel side for ditt flerspråklige nettsted."
    },
    "Navbar": {
      "flight": "Flyvninger",
      "about": "Om oss",
      "contact": "Kontakt",
      "language": "Språk",
      "hotels": "Hoteller",
      "flightHotel": "Fly + Hotell",
      "trains": "Tog",
      "bus": "Buss",
      "holidays": "Ferier",
      "Insurance": "Forsikring",
      "activities": "Aktiviteter"
    },
    "Navbar2": {
      "From": "Fra",
      "To": "Til",
      "Departure Date": "Avreisedato",
      "Return Date": "Returdato",
      "Travelers": "Reisende",
      "oneway": "Enveis",
      "roundtrip": "T/r",
      "multicity": "Flere byer",
      "defenceforces": "Forsvarets personell",
      "students": "Studenter",
      "seniorcitizens": "Pensjonister",
      "doctorsnurses": "Leger og sykepleiere"
    },
    "Popular": {
      "mainheading": "Populære Flyvningsdestinasjoner",
      "heading1": "De Mest Populære Flyruter",
      "des1": "Ruten som forbinder to store byer",
      "des2": "Porten til Asia",
      "des3": "Over Tasmanhavet",
      "des4": "Romantikk og historie i ett",
      "des5": "Ruten som forbinder store økonomiske sentre",
      "heading2": "De Mest Populære Feriepakker",
      "desa1": "Historiske byer venter på deg",
      "desa2": "Sol, sand og ro",
      "desa3": "Eventyr og utforskning",
      "desa4": "Luksus og ro definert på nytt",
      "desa5": "Tradisjon møter eventyr",
      "heading3": "De Beste Hotell Tjenestene",
      "desb1": "Premium seter og tjenester",
      "desb2": "Pålitelige transportmuligheter alltid",
      "desb3": "Stadig internettilgang",
      "desb4": "Økt sikkerhet og trygghet",
      "desb5": "Skreddersydd for dine preferanser",
      "service": "Hva slags tjeneste trenger du?",
      "serviceans": "Fortell oss mer om hva du trenger, så kan vi koble deg med riktig tjenesteleverandør.",
      "moreabout": "Fortell oss mer om dine behov",
      "moreaboutans": "Hei, forestill deg at du har skapt en online tilstedeværelse via et lokalt online katalog, men dine konkurrenter...",
      "serviceprovider": "Vi kobler deg med riktig tjenesteleverandør",
      "serviceproviderans": "Reklame for virksomheten din i et spesifikt område har mange fordeler. For lokale bedrifter er dette en god mulighet...",
      "happyservice": "Er du fornøyd med tjenesten vår?",
      "happyserviceans": "Din lokale virksomhet trenger også merkevarebygging og imagepleie. Som du vet, for lokalmarkedet..."
    },
    "Bookwithus": {
      "bookwith": "Hvorfor Bestille Med Oss?",
      "title1": "Enkel Bestilling",
      "des1": "Vår brukervennlige plattform gjør prosessen med å bestille flyvninger, hoteller, bussbilletter og feriepakker enkel og rask.",
      "title2": "De Laveste Prisene",
      "des2": "Vår avanserte søketeknologi hjelper deg å finne de beste tilbudene blant et bredt utvalg av alternativer.",
      "title3": "Spennende Tilbud",
      "des3": "Fra spesialrabatter på fly og hoteller til eksklusive tilbud på bussreiser og feriepakker, vår plattform er designet for å gi deg de beste prisene.",
      "title4": "24/7 Støtte",
      "des4": "Hvis du har spørsmål eller bekymringer under reisen, er vårt dedikerte team tilgjengelig 24/7 for å hjelpe deg.",
      "packages": "Søk Etter Flyvninger, Hoteller, Buss og Feriepakker",
      "packageans": "Hos Apka Trip er vi dedikert til å gjøre reisemålene dine til virkelighet. Enten du leter etter rimelige flyvninger, luksuriøse hoteller, pålitelige bussreiser eller spennende feriepakker, er vi her for å hjelpe deg. Vår flysøketjeneste lar deg sammenligne flere flyselskaper for å finne de beste tilbudene, og gir en sømløs bestillingsopplevelse. Når det gjelder overnatting, tilbyr vi et bredt spekter av hotellalternativer, fra luksuriøse suiter til budsjettvennlige alternativer, med gjesteanmeldelser og eksklusive tilbud. For pålitelig og komfortabel bussreise kobler vi deg med pålitelige tjenester for både bytransport og langdistansereiser. Våre feriepakker gir spennende alternativer for de som ønsker å oppdage nye destinasjoner, fra avslappende strandferier til eventyrlige fjellturer. Med Apka Trip blir hver del av reisen din nøye planlagt, slik at du kan fokusere på å nyte opplevelsen."
    },
    "FreshTravel": {
      "travelblogs": "Utforsk Nye Reiseblogger",
      "travelblogdes1": "Få informasjon om populære destinasjoner og nye steder å utforske.",
      "travelblogtitle1": "Utforsk Nye Reiseblogger",
      "travelblogdes2": "Få verdifulle tips og råd fra erfarne reisekonsulenter.",
      "travelblogtitle2": "Ekspertanmeldelser",
      "travelblogdes3": "Lær om de nyeste reisetendensene og innovasjoner som kan forbedre reisen din.",
      "travelblogtitle3": "Reisetendenser",
      "travelblogdes4": "Les inspirerende reisehistorier og erfaringer delt av andre reisende.",
      "travelblogtitle4": "Personlige Historier"
    },
    "footer": {
      "subscribe": "Abonner På Nyhetsbrevet Vårt",
      "sub2": "Abonner og få nyheter om reisetips, destinasjonsguider og spesialtilbud rett i innboksen din. Det neste eventyret ditt venter!",
      "text1": "Hos Apka Trip er vi dedikert til å gjøre reisemålene dine til virkelighet. Enten du leter etter rimelige flyvninger, luksuriøse hoteller, pålitelige bussreiser eller spennende feriepakker, er vi her for å hjelpe deg. Vår flysøketjeneste lar deg sammenligne flere flyselskaper for å finne de beste tilbudene, og gir en sømløs bestillingsopplevelse. Når det gjelder overnatting, tilbyr vi et bredt spekter av hotellalternativer, fra luksuriøse suiter til budsjettvennlige alternativer, med gjesteanmeldelser og eksklusive tilbud.",
      "listofhotels": "Hotell Liste",
      "pnr": "Sjekk PNR Status",
      "activities": "Aktiviteter",
      "flights": "Flyvninger",
      "booking": "Min Bestilling",
      "hotels": "Hoteller",
      "fhotels": "Fly + Hoteller",
      "trains": "Tog",
      "about": "Om oss",
      "privacy": "Personvern",
      "terms": "Vilkår",
      "contactus": "Kontakt oss"
    },
    "activities": {
      "experience": "Hver Opplevelse Teller!",
      "trending": "Trendy Destinasjoner",
      "title1": "Centipede Tour - Guidet ATV Tur I Arizona Ørkenen",
      "title2": "Molokini og Turtle Town Snorkling Eventyr",
      "title3": "Westminster Walking Tour og Westminster Abbey Inngang",
      "title4": "Ultimate Circle Island Dagstur Med Lunsj",
      "title5": "Space Center Houston Inngangsbillett",
      "title6": "Shell Key Preserve og Tampa Bay Gjennomsiktig Kano Tur",
      "title7": "Salem Historic & Haunted Walking Tour"
    },
    "flight": {
      "memorable": "Bestill din flyreise med Apka Trip og opplev en uforglemmelig reise.",
      "memorable_1": "Apka Trip er en pålitelig reisebyrå i India og tilbyr fantastiske muligheter for flybilletter. Bestill flyreiser til India eller andre destinasjoner verden over til de laveste prisene med ledende flyselskaper.",
      "memorable_2": "Apka Trip er et pålitelig reisebyrå i India og tilbyr fantastiske muligheter for flybilletter. Bestill flyreiser til India eller andre destinasjoner verden over til de laveste prisene med ledende flyselskaper.",
      "questions1": "Hvordan reserverer jeg en tur?",
      "ans1": "Du kan reservere en tur gjennom vår nettside, via telefon eller ved å besøke vårt kontor.",
      "questions2": "Hva er avbestillingspolitikken?",
      "ans2": "Avbestillingspolitikken varierer avhengig av turen. Vennligst sjekk detaljer for den spesifikke turen eller kontakt oss for mer informasjon.",
      "questions3": "Tilbyr dere spesialtilpassede ruter?",
      "ans3": "Ja, vi er eksperter på å lage spesialtilpassede ruter basert på dine preferanser. Ta kontakt med oss for å diskutere dine reiseplaner.",
      "questions4": "Er reiseforsikring inkludert?",
      "ans4": "Reiseforsikring er ikke inkludert, men kan ordnes på forespørsel. Vi anbefaler at du kjøper reiseforsikring for turen din.",
      "questions5": "Hvordan får jeg informasjon om reiserestriksjoner?",
      "ans5": "Vi deler oppdateringer om reiserestriksjoner på vår blogg og sosiale medier. Du kan også kontakte oss direkte for spesifik informasjon."
    },
    "about2": {
      "about1": "Vi er lidenskapelig opptatt av å levere ekstraordinær verdi og skape uforglemmelige opplevelser.",
      "about2": "Vi tror at reising ikke bare handler om å oppdage nye destinasjoner, men om å skape minner som varer livet ut. Enten du leter etter eventyr, kulturelle opplevelser, avslapning, eller en blanding av alle tre, tilbyr våre ruter unike og berikende opplevelser. Vårt mål er å hjelpe deg med å utforske verden på en meningsfull og uforglemmelig måte.",
      "about3": "Vår forpliktelse til deg begynner med nøye planlegging og fortsetter gjennom hele reisen din. Vi tar oss av detaljene, mens du nyter opplevelsen. Fra første konsultasjon til din retur, vil vårt team være der for å tilby personlig service og støtte.",
      "about4": "Som Apka Trip er vi stolte av å ha omfattende kunnskap og erfaring med reisemål over hele verden. Vårt team består av reiseentusiaster og bransjeeksperter som er dedikert til å levere eksepsjonelle reiseopplevelser.",
      "about5": "Sikkerhet og trygghet er vår høyeste prioritet. Vi jobber tett med våre partnere, hoteller og aktiviteter for å sikre at de oppfyller de høyeste standardene. Din velvære og sikkerhet er vår største bekymring, og vi har strenge sikkerhetsprotokoller for å sikre at du kan utforske nye steder med trygghet og ro i sjelen.",
      "about6": "Vi tror at reising ikke bare handler om å oppdage nye destinasjoner, men om å skape minner som varer livet ut. Enten du leter etter eventyr, kulturelle opplevelser, avslapning, eller en blanding av alle tre, tilbyr våre ruter unike og berikende opplevelser. Vårt mål er å hjelpe deg med å utforske verden på en meningsfull og uforglemmelig måte.",
      "about7": "Takk for at du valgte Apka Trip for dine reisebehov. Vi ser frem til å designe en reise som gjør drømmene dine til virkelighet."
    },
    "atibharat": {
      "swiperdata1": "Ser du etter adrenalin? Fra fotturer i Amazonasjungelen til å bestige Andesfjellene eller dra på safari i Kenya, våre eventyrreiser utfordrer grensene og trekker deg inn i naturens skjønnhet.",
      "swiperdata2": "Dykk ned i nye kulturer. Utforsk antikke ruiner, delta på lokale festivaler, og samhandle med håndverkere i fjerntliggende landsbyer. ApkaTrip åpner dørene til erfaringer som virkelig får deg til å forstå verdens mangfold.",
      "swiperdata3": "Vil du oppdage verden på den mest komfortable måten? Våre luksusreisepakker tilbyr private villaer, 5-stjerners feriesteder og eksklusive turer med personlig guide for uforglemmelige opplevelser.",
      "swiperdata4": "Reis ansvarlig med ApkaTrip’s miljøvennlige alternativer. Enten du ønsker å bo på bærekraftige hoteller, støtte lokale samfunn eller besøke naturreservater, tilbyr vi bærekraftige reiser som minimerer påvirkningen på planeten.",
      "swiperdata5": "Reiser du med familie? Våre familievennlige ruter tilbyr spennende aktiviteter for alle aldre, og gir avslappende stunder for foreldre, slik at dere kan skape minner for livet sammen.",
      "swiperdata6": "Reiser du alene? ApkaTrip tilbyr unike reiseopplevelser for solo-reisende, slik at du kan utforske nye destinasjoner i ditt eget tempo."
    }
  }
  