{
    "HomePage": {
      "title": "ਸਾਡੇ ਨਾਲ ਬੁੱਕ ਕਿਉਂ ਕਰੋ!",
      "description": "ਇਹ ਤੁਹਾਡੇ ਬਹੁ-ਭਾਸ਼ਾਈ ਵੈਬਸਾਈਟ ਲਈ ਇੱਕ ਨਮੂਨਾ ਸਫ਼ਾ ਹੈ।"
    },
    "Navbar": {
      "flight": "ਉਡਾਨ",
      "about": "ਬਾਰੇ",
      "contact": "ਸੰਪਰਕ",
      "language": "ਭਾਸ਼ਾ",
      "hotels": "ਹੋਟਲ",
      "flightHotel": "ਉਡਾਨ + ਹੋਟਲ",
      "trains": "ਰੇਲਗੱਡੀਆਂ",
      "bus": "ਬੱਸ",
      "holidays": "ਛੁਟੀਆਂ",
      "cabs": "ਕੈਬ",
      "activities": "ਗਤੀਵਿਧੀਆਂ"
    
        },
      "Navbar2":{
          
              "From": "ਤੋਂ",
              "To": "ਤੱਕ",
              "Departure Date": "ਛੱਡਣ ਦੀ ਤਾਰੀਖ",
              "Return Date": "ਵਾਪਸੀ ਦੀ ਤਾਰੀਖ",
              "Travelers": "ਯਾਤਰੀ",
              "oneway": "ਇੱਕ ਪਾਸਾ",
              "roundtrip": "ਦੋ ਵਾਰ",
              "multicity": "ਕਈ ਸ਼ਹਿਰ",
              "defenceforces": "ਰੱਖਿਆ ਬਲ",
              "students": "ਵਿਦਿਆਰਥੀ",
              "seniorcitizens": "ਵੱਡੇ ਵਾਸੀ",
              "doctorsnurses": "ਡਾਕਟਰ ਅਤੇ ਨਰਸਾਂ"
            
  },
  "Popular":{"mainheading": "ਪ੍ਰਸਿੱਧ ਉਡਾਣ ਗੰਤਵਾਂ",
    "heading1": "ਸ਼੍ਰੇਸ਼ਠ ਉਡਾਣ ਰਸਤੇ",
    "des1": "ਦੋ ਮੁੱਖ ਸ਼ਹਿਰਾਂ ਨੂੰ ਜੋੜਨਾ",
    "des2": "ਐਸ਼ੀਆ ਦਾ ਦਰਵਾਜ਼ਾ",
    "des3": "ਟਸਮਾਨ ਸਮੁੰਦਰ ਦੇ ਪਾਰ",
    "des4": "ਰੋਮਾਂਸ ਅਤੇ ਇਤਿਹਾਸ ਦਾ ਸੰਯੋਗ",
    "des5": "ਮੁੱਖ ਆਰਥਿਕ ਕੇਂਦਰਾਂ ਨੂੰ ਜੋੜਨਾ",
    "heading2": "ਸ਼੍ਰੇਸ਼ਠ ਛੁੱਟੀਆਂ ਪੈਕੇਜ",
    "desa1": "ਇਤਿਹਾਸਕ ਸ਼ਹਿਰ ਤੁਹਾਡਾ ਉਡੀਕ ਰਹੇ ਹਨ",
    "desa2": "ਸੂਰਜ, ਰੇਤ, ਅਤੇ ਸ਼ਾਂਤੀ",
    "desa3": "ਉਤਸ਼ਾਹ ਅਤੇ ਖੋਜ ਦਾ ਸੰਯੋਗ",
    "desa4": "ਲਗਜ਼ਰੀ ਅਤੇ ਸ਼ਾਂਤੀ ਨੂੰ ਨਵਾਂ ਅਰਥ ਦੇਣਾ",
    "desa5": "ਪਰੰਪਰਾ ਅਤੇ ਸاہਸਿਕਤਾ ਮਿਲਦੀ ਹੈ",
    "heading3": "ਸ਼੍ਰੇਸ਼ਠ ਹੋਟਲ ਸੁਵਿਧਾਵਾਂ",
    "desb1": "ਪ੍ਰੀਮੀਅਮ ਸੀਟਿੰਗ ਅਤੇ ਸੇਵਾਵਾਂ",
    "desb2": "ਸਦਾ-ਚੱਲਦੀ ਭਰੋਸੇਮੰਦ ਆਵਾਜਾਈ",
    "desb3": "ਬੋਰਡ 'ਤੇ ਬਿਨਾ ਰੁਕਾਵਟ ਦੇ ਇੰਟਰਨੈੱਟ ਕਨੈਕਟਿਵਿਟੀ",
    "desb4": "ਅੱਗੇ ਬੜੀ ਸੁਰੱਖਿਆ",
    "desb5": "ਤੁਹਾਡੇ ਪਸੰਦਾਂ ਦੇ ਅਨੁਸਾਰ",
    "service": "ਤੁਹਾਨੂੰ ਕਿਹੜੀ ਸੇਵਾ ਦੀ ਲੋੜ ਹੈ?",
    "serviceans": "ਸਾਨੂੰ ਆਪਣੀਆਂ ਲੋੜਾਂ ਬਾਰੇ ਹੋਰ ਦੱਸੋ ਤਾਂ ਜੋ ਅਸੀਂ ਤੁਹਾਨੂੰ ਸਹੀ ਸੇਵਾ ਪ੍ਰਦਾਤਾ ਨਾਲ ਜੋੜ ਸਕੀਏ।",
    "moreabout": "ਆਪਣੀਆਂ ਲੋੜਾਂ ਬਾਰੇ ਹੋਰ ਦੱਸੋ",
    "moreaboutans": "ਹੈਲੋ! ਸੋਚੋ ਕਿ ਤੁਸੀਂ ਇੱਕ ਸਥਾਨਕ ਔਨਲਾਈਨ ਡਾਇਰੈਕਟਰੀ ਰਾਹੀਂ ਆਪਣੀ ਹਾਜ਼ਰੀ ਬਣਾਈ ਹੈ, ਪਰ ਤੁਹਾਡੇ ਮੁਕਾਬਲੇ ਨੇ...",
    "serviceprovider": "ਅਸੀਂ ਸਹੀ ਸੇਵਾ ਪ੍ਰਦਾਤਾ ਨਾਲ ਜੁੜਦੇ ਹਾਂ",
    "serviceproviderans": "ਖੇਤਰ-ਵਿਸ਼ੇਸ਼ ਤੁਹਾਡੇ ਕਾਰੋਬਾਰ ਦਾ ਵਿਜ्ञਾਪਨ ਕਰਨ ਦੇ ਕਈ ਫਾਇਦੇ ਹਨ। ਸਥਾਨਕ ਵਪਾਰੀਆਂ ਲਈ, ਇਹ ਇਕ ਮੌਕਾ ਹੈ...",
    "happyservice": "ਸਾਡੇ ਸੇਵਾ ਨਾਲ ਖੁਸ਼",
    "happyserviceans": "ਤੁਹਾਡੇ ਸਥਾਨਕ ਕਾਰੋਬਾਰ ਨੂੰ ਵੀ ਬ੍ਰਾਂਡ ਪ੍ਰਬੰਧਨ ਅਤੇ ਚਿੱਤਰ ਬਣਾਉਣ ਦੀ ਲੋੜ ਹੈ। ਜਿਵੇਂ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਸਥਾਨਕ ਬਾਜ਼ਾਰ..."

  },
  "Bookwithus":{
    "bookwith": "ਸਾਡੇ ਨਾਲ ਬੁਕ ਕਰਨ ਦਾ ਕਾਰਨ?",
    "title1": "ਸਹਿਜ ਬੁਕਿੰਗ",
    "des1": "ਸਾਡਾ ਯੂਜ਼ਰ-ਫ੍ਰੈਂਡਲੀ ਪਲੇਟਫਾਰਮ ਉਡਾਣਾਂ, ਹੋਟਲਾਂ, ਬੱਸ ਟਿਕਟਾਂ ਅਤੇ ਛੁੱਟੀਆਂ ਦੇ ਪੈਕੇਜਾਂ ਨੂੰ ਬੁਕ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਆਸਾਨ ਬਣਾਉਂਦਾ ਹੈ।",
    "title2": "ਸਭ ਤੋਂ ਘੱਟ ਕੀਮਤ",
    "des2": "ਸਾਡੀ ਉੱਚ-ਤਕਨਾਲੋਜੀ ਖੋਜ ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪਾਂ ਦੀ ਤੁਲਨਾ ਕਰਦੀ ਹੈ ਤਾਂ ਕਿ ਤੁਸੀਂ ਉਪਲਬਧ ਸਭ ਤੋਂ ਵਧੀਆ ਸੌਦੇ ਪ੍ਰਾਪਤ ਕਰ ਸਕੋ।",
    "title3": "ਰੋਮਾਂਚਕ ਸੌਦੇ",
    "des3": "ਉਡਾਣਾਂ ਅਤੇ ਹੋਟਲਾਂ 'ਤੇ ਵਿਸ਼ੇਸ਼ ਛੂਟ ਤੋਂ ਲੈ ਕੇ ਬੱਸ ਸੇਵਾਵਾਂ ਅਤੇ ਛੁੱਟੀਆਂ ਦੇ ਪੈਕੇਜਾਂ 'ਤੇ ਵਿਸ਼ੇਸ਼ ਆਫਰਾਂ ਤੱਕ, ਸਾਡਾ ਪਲੇਟਫਾਰਮ ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਡਿਜ਼ਾਇਨ ਕੀਤਾ ਗਿਆ ਹੈ।",
    "title4": "24/7 ਸਹਾਇਤਾ",
    "des4": "ਸਾਡੀ ਸਮਰਪਿਤ ਟੀਮ 24/7 ਤੁਹਾਡੇ ਯਾਤਰਾ ਦੌਰਾਨ ਕਿਸੇ ਵੀ ਪ੍ਰਸ਼ਨ ਜਾਂ ਚਿੰਤਾਵਾਂ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਉਪਲਬਧ ਹੈ।",
    "packages": "ਉਡਾਣਾਂ, ਹੋਟਲ, ਬੱਸ ਅਤੇ ਛੁੱਟੀਆਂ ਦੇ ਪੈਕੇਜ ਖੋਜੋ",
    "packageans": "ਅਪਕਾ ਟ੍ਰਿਪ 'ਤੇ, ਅਸੀਂ ਤੁਹਾਡੇ ਯਾਤਰਾ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਹਕੀਕਤ ਵਿੱਚ ਬਦਲਣ ਲਈ ਸਮਰਪਿਤ ਹਾਂ। ਜੇ ਤੁਸੀਂ ਸਸਤੇ ਉਡਾਣਾਂ, ਵਿਲਾਸੀ ਹੋਟਲ, ਭਰੋਸੇਯੋਗ ਬੱਸ ਸੇਵਾਵਾਂ ਜਾਂ ਰੋਮਾਂਚਕ ਛੁੱਟੀਆਂ ਦੇ ਪੈਕੇਜ ਖੋਜ ਰਹੇ ਹੋ, ਤਾਂ ਅਸੀਂ ਤੁਹਾਡੇ ਲਈ ਇੱਥੇ ਹਾਂ। ਸਾਡਾ ਉਡਾਣ ਖੋਜ ਸਾਧਨ ਤੁਹਾਨੂੰ ਬਿਹਤਰ ਸੌਦਾ ਲੱਭਣ ਲਈ ਬਹੁਤ ਸਾਰੀਆਂ ਏਅਰਲਾਈਨਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਬੁਕਿੰਗ ਦਾ ਅਨੁਭਵ ਸਹਿਜ ਹੁੰਦਾ ਹੈ। ਨਿਵਾਸ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ, ਸਾਡੇ ਕੋਲ ਬਹੁਤ ਸਾਰੇ ਹੋਟਲਾਂ ਦੀ ਚੋਣ ਹੈ ਜੋ ਸ਼ਾਨਦਾਰ ਸੂਟਾਂ ਤੋਂ ਲੈ ਕੇ ਬਜਟ-ਮਿੱਤਰ ਵਿਕਲਪਾਂ ਤੱਕ ਵਿਆਪਕ ਹਨ, ਜਿਸ ਵਿੱਚ ਮਹਿਮਾਨਾਂ ਦੀ ਸਮੀਖਿਆ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਸੌਦੇ ਸ਼ਾਮਲ ਹਨ। ਸੁਵਿਧਾਜਨਕ ਅਤੇ ਆਰਾਮਦਾਇਕ ਬੱਸ ਯਾਤਰਾ ਲਈ, ਸਾਡਾ ਪਲੇਟਫਾਰਮ ਤੁਹਾਨੂੰ ਵਿਸ਼ਵਾਸਯੋਗ ਸੇਵਾਵਾਂ ਨਾਲ ਜੋੜਦਾ ਹੈ ਜੋ ਸ਼ਹਿਰ ਦੇ ਯਾਤਰਾ ਅਤੇ ਲੰਬੀ ਦੂਰੀ ਦੀ ਯਾਤਰਾ ਦੋਹਾਂ ਲਈ ਹੈ। ਅਤੇ ਨਵੀਂ ਮੰਜ਼ਿਲਾਂ ਨੂੰ ਖੋਜਣ ਵਾਲਿਆਂ ਲਈ, ਸਾਡੇ ਛੁੱਟੀਆਂ ਦੇ ਪੈਕੇਜਾਂ ਵਿੱਚ ਵਿਸ਼ਰਾਮਦਾਇਕ ਸਮੁੰਦਰ ਮੱਧ ਦੁਨੀਆਂ ਤੋਂ ਲੈ ਕੇ ਸਾਹਸਿਕ ਪਹਾੜੀ ਮੁਕਾਮਾਂ ਤੱਕ ਦੇ ਵੱਖ-ਵੱਖ ਵਿਕਲਪ ਹਨ। ਅਪਕਾ ਟ੍ਰਿਪ ਦੇ ਨਾਲ, ਤੁਹਾਡੇ ਯਾਤਰਾ ਦੇ ਹਰ ਪਾਸੇ ਦੀ ਦੇਖਭਾਲ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਜੋ ਤੁਸੀਂ ਆਪਣੀਆਂ ਯਾਤਰਾਂ ਦਾ ਆਨੰਦ ਲੈ ਸਕੋ।"

},
"FreshTravel":{
  "travelblogs": "ਤਾਜ਼ਾ ਯਾਤਰਾ ਬਲੌਗ ਦਾ ਆਨੰਦ ਲਵੋ",
  "travelblogdes1": "ਨਵੀਆਂ ਅਤੇ ਰੋਮਾਂਚਕ ਜਗ੍ਹਾ ਵਖਾਣੋ, ਲੋਕਪ੍ਰਿਯ ਹਾਟਸਪਾਟਾਂ 'ਤੇ।",
  "travelblogtitle1": "ਤਾਜ਼ਾ ਯਾਤਰਾ ਬਲੌਗ ਦਾ ਆਨੰਦ ਲਵੋ",
  "travelblogdes2": "ਅਨੁਭਵੀ ਯਾਤਰਾ ਵਿਸ਼ੇਸ਼ਜ্ঞানੀਆਂ ਤੋਂ ਕੀਮਤੀ ਸਲਾਹ ਅਤੇ ਸੁਝਾਅ ਪ੍ਰਾਪਤ ਕਰੋ।",
  "travelblogtitle2": "ਵਿਸ਼ੇਸ਼ਜ্ঞান ਅੰਦਰੂਣ",
  "travelblogdes3": "ਆਪਣੀ ਯਾਤਰਾ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਤਾਜ਼ਾ ਯਾਤਰਾ ਰੁਝਾਨਾਂ ਅਤੇ ਨਵੀਨਤਾ ਬਾਰੇ ਜਾਣਕਾਰੀ ਰੱਖੋ।",
  "travelblogtitle3": "ਯਾਤਰਾ ਦੇ ਰੁਝਾਨ",
  "travelblogdes4": "ਹੋਰ ਯਾਤਰੀਆਂ ਤੋਂ ਦਿਲਚਸਪ ਯਾਤਰਾ ਕਹਾਣੀਆਂ ਅਤੇ ਅਨੁਭਵਾਂ ਪੜ੍ਹੋ।",
  "travelblogtitle4": "ਨਿੱਜੀ ਕਹਾਣੀਆਂ"
},
"footer":{
  "subscribe": "ਸਾਡੇ ਨਿਊਜ਼ਲੇਟਰ ਲਈ ਸਬਸਕ੍ਰਾਈਬ ਕਰੋ",
  "sub2": "ਹੁਣ ਸਬਸਕ੍ਰਾਈਬ ਕਰੋ ਅਤੇ ਆਪਣੇ ਇਨਬੌਕਸ ਵਿੱਚ ਤਾਜ਼ਾ ਯਾਤਰਾ ਟਿਪਸ, ਗੰਤਵ੍ਯ ਗਾਈਡ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਪੇਸ਼ਕਸ਼ਾਂ ਪ੍ਰਾਪਤ ਕਰੋ। ਤੁਹਾਡੀ ਅਗਲੀ ਸੈਰ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰ ਰਹੀ ਹੈ!",
  "text1": "Apka Trip ਵਿੱਚ, ਅਸੀਂ ਤੁਹਾਡੇ ਯਾਤਰਾ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਹਕੀਕਤ ਬਣਾਉਣ ਲਈ ਸਮਰਪਿਤ ਹਾਂ। ਚਾਹੇ ਤੁਸੀਂ ਸਸਤੇ ਉਡਾਨਾਂ, ਆਲਸੀ ਹੋਟਲਾਂ, ਭਰੋਸੇਮੰਦ ਬੱਸ ਸੇਵਾਵਾਂ ਜਾਂ ਉਤਸ਼ਾਹਜਨਕ ਛੁੱਟੀਆਂ ਦੇ ਪੈਕੇਜਾਂ ਦੀ ਭਾਲ ਕਰ ਰਹੇ ਹੋ, ਸਾਡੇ ਕੋਲ ਤੁਹਾਡੇ ਲਈ ਸਭ ਕੁਝ ਹੈ। ਸਾਡਾ ਉਡਾਨ ਖੋਜ ਟੂਲ ਤੁਹਾਨੂੰ ਬਹੁਤ ਸਾਰੀਆਂ ਏਅਰਲਾਈਨਜ਼ ਦੀ ਤੁਲਨਾ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ ਤਾਂ ਜੋ ਤੁਸੀਂ ਸਭ ਤੋਂ ਵਧੀਆ ਸੌਦਾ ਲੱਭ ਸਕੋ, ਜਿਸ ਨਾਲ ਇੱਕ ਸੁਗਮ ਬੁਕਿੰਗ ਅਨੁਭਵ ਯਕੀਨੀ ਬਣਦਾ ਹੈ। ਰਹਿਣ ਦੇ ਮਾਮਲੇ ਵਿੱਚ, ਅਸੀਂ ਵਿਸ਼ਾਲ ਚੋਣ ਮੁਹੱਈਆ ਕਰਦੇ ਹਾਂ, ਜੋ ਆਲਸੀ ਸੂਟ ਤੋਂ ਲੈ ਕੇ ਬਜਟ-ਅਨੁਕੂਲ ਵਿਕਲਪਾਂ ਤੱਕ ਹੁੰਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਮਹਿਮਾਨਾਂ ਦੀਆਂ ਸਮੀਖਿਆਵਾਂ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਸੌਦੇ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ।"
,  "listofhotels": "ਹੋਟਲਾਂ ਦੀ ਸੂਚੀ",
"pnr": "PNR ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰੋ",
"activities": "ਗਤਿਵਿਧੀਆਂ",
"flights": "ਉਡਾਣਾਂ",
"booking": "ਮੇਰੀ ਬੁਕਿੰਗ",
"hotels": "ਹੋਟਲ",
"fhotels": "ਉਡਾਣ + ਹੋਟਲ",
"trains": "ਰੇਲਗੱਡੀਆਂ",
"about": "ਬਾਰੇ",
"privacy": "ਗੋਪਨੀਯਤਾ",
"terms": "ਸ਼ਰਤਾਂ",
"contactus": "ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ"

}
  }
  