{
    "HomePage": {
      "title": "ทำไมต้องจองกับเรา!",
      "description": "นี่เป็นตัวอย่างหน้าเว็บสำหรับเว็บไซต์หลายภาษา."
    },
    "Navbar": {
      "flight": "เที่ยวบิน",
      "about": "เกี่ยวกับเรา",
      "contact": "ติดต่อเรา",
      "language": "ภาษา",
      "hotels": "โรงแรม",
      "flightHotel": "เที่ยวบิน + โรงแรม",
      "trains": "รถไฟ",
      "bus": "รถบัส",
      "holidays": "วันหยุด",
      "Insurance": "ประกันภัย",
      "activities": "กิจกรรม"
    },
    "Navbar2": {
      "From": "จาก",
      "To": "ถึง",
      "Departure Date": "วันที่ออกเดินทาง",
      "Return Date": "วันที่กลับ",
      "Travelers": "ผู้เดินทาง",
      "oneway": "เที่ยวเดียว",
      "roundtrip": "ไป-กลับ",
      "multicity": "หลายเมือง",
      "defenceforces": "กองทัพ",
      "students": "นักเรียน",
      "seniorcitizens": "ผู้สูงอายุ",
      "doctorsnurses": "แพทย์และพยาบาล"
    },
    "Popular": {
      "mainheading": "จุดหมายปลายทางยอดนิยมของเที่ยวบิน",
      "heading1": "เส้นทางบินยอดนิยม",
      "des1": "เชื่อมต่อสองเมืองใหญ่",
      "des2": "ประตูสู่เอเชีย",
      "des3": "ข้ามทะเลทัสมัน",
      "des4": "ความโรแมนติกและประวัติศาสตร์รวมกัน",
      "des5": "เชื่อมต่อศูนย์กลางเศรษฐกิจหลัก",
      "heading2": "แพ็คเกจวันหยุดยอดนิยม",
      "desa1": "เมืองประวัติศาสตร์รอคุณอยู่",
      "desa2": "แดด ทะเล และความสงบ",
      "desa3": "ตื่นเต้นและการสำรวจที่รวมกัน",
      "desa4": "ความหรูหราและความสงบที่กำหนดใหม่",
      "desa5": "ประเพณีที่พบการผจญภัย",
      "heading3": "สิ่งอำนวยความสะดวกโรงแรมยอดนิยม",
      "desb1": "ที่นั่งและบริการระดับพรีเมียม",
      "desb2": "การขนส่งที่เชื่อถือได้ตลอดเวลา",
      "desb3": "การเชื่อมต่ออินเทอร์เน็ตบนเครื่องที่ราบรื่น",
      "desb4": "ความปลอดภัยและความมั่นคงขั้นสูง",
      "desb5": "ปรับให้เหมาะกับความต้องการของคุณ",
      "service": "คุณต้องการบริการอะไร?",
      "serviceans": "บอกเราเพิ่มเติมเกี่ยวกับความต้องการของคุณ เพื่อที่เราจะได้เชื่อมต่อคุณกับผู้ให้บริการที่เหมาะสม.",
      "moreabout": "บอกเราเพิ่มเติมเกี่ยวกับความต้องการของคุณ",
      "moreaboutans": "สมมติว่าคุณมีการแสดงตนออนไลน์ผ่านไดเรกทอรีออนไลน์ท้องถิ่น แต่คู่แข่งของคุณมี..",
      "serviceprovider": "เราเชื่อมต่อกับผู้ให้บริการที่เหมาะสม",
      "serviceproviderans": "การโฆษณาธุรกิจของคุณในพื้นที่ที่เฉพาะเจาะจงมีข้อดีหลายประการ สำหรับนักธุรกิจท้องถิ่นนี่คือโอกาส..",
      "happyservice": "พอใจกับบริการของเรา",
      "happyserviceans": "ธุรกิจท้องถิ่นของคุณก็ต้องการการจัดการแบรนด์และการสร้างภาพลักษณ์เช่นกัน อย่างที่คุณทราบตลาดท้องถิ่น.."
    },
    "Bookwithus": {
      "bookwith": "ทำไมต้องจองกับเรา?",
      "title1": "การจองง่าย",
      "des1": "แพลตฟอร์มที่ใช้งานง่ายของเราทำให้การจองเที่ยวบิน โรงแรม ตั๋วรถบัส และแพ็คเกจวันหยุดง่ายขึ้น.",
      "title2": "ราคาต่ำที่สุด",
      "des2": "เทคโนโลยีการค้นหาขั้นสูงของเราเปรียบเทียบตัวเลือกหลากหลายเพื่อให้คุณได้ข้อเสนอที่ดีที่สุด.",
      "title3": "ดีลที่น่าตื่นเต้น",
      "des3": "จากส่วนลดพิเศษสำหรับเที่ยวบินและโรงแรมไปจนถึงข้อเสนอพิเศษสำหรับบริการรถบัสและแพ็คเกจวันหยุด แพลตฟอร์มของเราได้รับการออกแบบมาเพื่อช่วยคุณ",
      "title4": "บริการ 24/7",
      "des4": "ทีมงานของเราพร้อมให้บริการตลอด 24 ชั่วโมงเพื่อช่วยเหลือคุณในคำถามหรือข้อกังวลใด ๆ ที่คุณอาจมีระหว่างการเดินทางของคุณ.",
      "packages": "ค้นหาเที่ยวบิน โรงแรม รถบัส และแพ็คเกจวันหยุด",
      "packageans": "ที่ Apka Trip เรามุ่งมั่นที่จะทำให้ฝันการเดินทางของคุณเป็นจริง ไม่ว่าคุณจะกำลังมองหาเที่ยวบินราคาประหยัด โรงแรมหรู บริการรถบัสที่น่าเชื่อถือ หรือแพ็คเกจวันหยุดที่น่าตื่นเต้น เรามีทุกอย่างสำหรับคุณ..."
    },
    "FreshTravel": {
      "travelblogs": "เพลิดเพลินกับบล็อกการเดินทางใหม่ๆ",
      "travelblogdes1": "ค้นพบสถานที่ใหม่ๆ และน่าตื่นเต้นเพื่อเยี่ยมชมไปยังจุดท่องเที่ยวยอดนิยม.",
      "travelblogtitle1": "เพลิดเพลินกับบล็อกการเดินทางใหม่ๆ",
      "travelblogdes2": "รับคำแนะนำและเคล็ดลับที่มีคุณค่าจากผู้เชี่ยวชาญด้านการเดินทาง.",
      "travelblogtitle2": "ข้อมูลเชิงลึกจากผู้เชี่ยวชาญ",
      "travelblogdes3": "รับทราบเกี่ยวกับแนวโน้มการเดินทางล่าสุดและนวัตกรรมที่ช่วยเพิ่มการเดินทางของคุณ.",
      "travelblogtitle3": "แนวโน้มการเดินทาง",
      "travelblogdes4": "อ่านเรื่องราวการเดินทางและประสบการณ์ที่น่าสนใจจากนักเดินทางเพื่อนร่วมทาง.",
      "travelblogtitle4": "เรื่องราวส่วนตัว"
    },
    "footer": {
      "subscribe": "สมัครรับจดหมายข่าวของเรา",
      "sub2": "สมัครเลยและรับข้อเสนอการเดินทางล่าสุด ไกด์ปลายทาง และข้อเสนอพิเศษตรงไปยังกล่องข้อความของคุณ การผจญภัยครั้งต่อไปของคุณรออยู่!",
      "text1": "ที่ Apka Trip เรามุ่งมั่นที่จะทำให้ฝันการเดินทางของคุณเป็นจริง..."
    }
  }
  