{
    "HomePage": {
      "title": "Bizimle Neden Rezervasyon Yapmalısınız!",
      "description": "Bu, çok dilli web siteniz için örnek bir sayfadır."
    },
    "Navbar": {
      "flight": "Uçuşlar",
      "about": "Hakkında",
      "contact": "İletişim",
      "language": "Dil",
      "hotels": "Oteller",
      "flightHotel": "Uçuş + Otel",
      "trains": "Trenler",
      "bus": "Otobüs",
      "holidays": "Tatil",
      "Insurance": "Sigorta",
      "activities": "Aktiviteler"
    },
    "Navbar2": {
      "From": "Nereden",
      "To": "Nereye",
      "Departure Date": "Kalkış Tarihi",
      "Return Date": "Dönüş Tarihi",
      "Travelers": "Yolcular",
      "oneway": "Tek Yön",
      "roundtrip": "Gidiş-Dönüş",
      "multicity": "Çoklu Şehir",
      "defenceforces": "Savunma Kuvvetleri",
      "students": "Öğrenciler",
      "seniorcitizens": "Yaşlılar",
      "doctorsnurses": "Doktorlar ve Hemşireler"
    },
    "Popular": {
      "mainheading": "Popüler Uçuş Destinasyonları",
      "heading1": "En Popüler Uçuş Rotaları",
      "des1": "İki Büyük Şehri Bağlayan Rota",
      "des2": "Asya'ya Açılan Kapı",
      "des3": "Tasman Denizi Üzerinden",
      "des4": "Romantizm ve Tarih Bir Arada",
      "des5": "Büyük Ekonomik Merkezleri Bağlayan Rota",
      "heading2": "En Popüler Tatil Paketleri",
      "desa1": "Tarihi Şehirler Seni Bekliyor",
      "desa2": "Güneş, Kum ve Huzur",
      "desa3": "Macera ve Keşif Bir Arada",
      "desa4": "Lüks ve Huzurun Yeniden Tanımlanması",
      "desa5": "Geleneğin Macera ile Buluşması",
      "heading3": "En İyi Otel Hizmetleri",
      "desb1": "Premium Koltuklar ve Hizmetler",
      "desb2": "Her Zaman Güvenilir Ulaşım",
      "desb3": "Sürekli İnternet Bağlantısı",
      "desb4": "Gelişmiş Güvenlik ve Emniyet",
      "desb5": "Tercihlerine Göre Özelleştirilmiş",
      "service": "Hangi hizmete ihtiyacınız var?",
      "serviceans": "İhtiyaçlarınız hakkında daha fazla bilgi verin, böylece doğru hizmet sağlayıcıyla bağlantı kurabiliriz.",
      "moreabout": "İhtiyaçlarınız hakkında daha fazla bilgi verin",
      "moreaboutans": "Merhaba, yerel bir çevrimiçi dizin aracılığıyla çevrimiçi varlık oluşturduğunuzu hayal edin, ancak rakipleriniz..",
      "serviceprovider": "Doğru hizmet sağlayıcı ile bağlantı kuruyoruz",
      "serviceproviderans": "İşletmenizi belirli bir bölgeye reklam etmek, birçok avantaj sunar. Yerel işletmeler için bu, bir fırsattır..",
      "happyservice": "Hizmetimizden memnun musunuz?",
      "happyserviceans": "Yerel işletmenizin de marka yönetimi ve imaj oluşturma ihtiyacı vardır. Bildiğiniz gibi, yerel pazar.."
    },
    "Bookwithus": {
      "bookwith": "Bizimle Neden Rezervasyon Yapmalısınız?",
      "title1": "Kolay Rezervasyon",
      "des1": "Kullanıcı dostu platformumuz, uçuşlar, oteller, otobüs biletleri ve tatil paketlerini rezerve etme sürecini basitleştirir.",
      "title2": "En Düşük Fiyat",
      "des2": "Gelişmiş arama teknolojimiz, geniş bir seçenek yelpazesiyle en iyi fırsatları bulmanızı sağlar.",
      "title3": "Heyecan Verici Teklifler",
      "des3": "Uçuşlar ve otellerdeki özel indirimlerden otobüs hizmetleri ve tatil paketlerinde özel tekliflere kadar, platformumuz tasarlandı.",
      "title4": "7/24 Destek",
      "des4": "Seyahatiniz sırasında herhangi bir sorunuz veya endişeniz olduğunda size yardımcı olacak adanmış ekibimiz 7/24 hizmetinizdedir.",
      "packages": "Uçuşlar, Oteller, Otobüs ve Tatil Paketlerini Ara",
      "packageans": "Apka Trip olarak, seyahat hayallerinizi gerçeğe dönüştürmek için kendimizi adıyoruz. İster uygun fiyatlı uçuşlar, lüks oteller, güvenilir otobüs hizmetleri veya heyecan verici tatil paketleri arıyor olun, size yardımcı olmak için buradayız. Uçuş arama aracımız, en iyi fırsatı bulmak için çok sayıda havayolu şirketini karşılaştırmanıza olanak tanır ve kesintisiz bir rezervasyon deneyimi sunar. Konaklama konusunda, lüks süitlerden bütçe dostu seçeneklere kadar geniş bir otel seçeneği sunuyoruz, konuk yorumları ve özel fırsatlar ile. Uygun ve konforlu otobüs seyahatleri için, şehir içi ulaşım ve uzun mesafe yolculukları için güvenilir hizmetlerle sizi bir araya getiriyoruz. Yeni destinasyonlar keşfetmek isteyenler için tatil paketlerimiz, sakin plaj kaçamaklarından maceralı dağ tatillerine kadar birçok seçenek sunuyor. Apka Trip ile seyahatinizin her yönü özenle planlanır, böylece sadece seyahatinizin keyfini çıkarabilirsiniz."
    },
    "FreshTravel": {
      "travelblogs": "Yeni Seyahat Bloglarını Keşfedin",
      "travelblogdes1": "Popüler destinasyonlara, keşfedilecek yeni yerler hakkında bilgiler edinin.",
      "travelblogtitle1": "Yeni Seyahat Bloglarını Keşfedin",
      "travelblogdes2": "Deneyimli seyahat uzmanlarından değerli tavsiyeler ve ipuçları alın.",
      "travelblogtitle2": "Uzman Görüşleri",
      "travelblogdes3": "Seyahatinizi geliştirecek son seyahat trendleri ve yenilikleri hakkında bilgi sahibi olun.",
      "travelblogtitle3": "Seyahat Trendleri",
      "travelblogdes4": "Diğer seyahatçilerin paylaştığı etkileyici seyahat hikayelerini ve deneyimlerini okuyun.",
      "travelblogtitle4": "Kişisel Hikayeler"
    },
    "footer": {
      "subscribe": "Bültenimize Abone Olun",
      "sub2": "Abone olun ve en son seyahat ipuçları, destinasyon rehberleri ve özel teklifler hakkında haberler almak için kutunuza abone olun. Bir sonraki maceranız sizi bekliyor!",
      "text1": "Apka Trip olarak, seyahat hayallerinizi gerçeğe dönüştürmek için kendimizi adıyoruz. İster uygun fiyatlı uçuşlar, lüks oteller, güvenilir otobüs hizmetleri veya heyecan verici tatil paketleri arıyor olun, size yardımcı olmak için buradayız. Uçuş arama aracımız, en iyi fırsatı bulmak için çok sayıda havayolu şirketini karşılaştırmanıza olanak tanır ve kesintisiz bir rezervasyon deneyimi sunar. Konaklama konusunda, lüks süitlerden bütçe dostu seçeneklere kadar geniş bir otel seçeneği sunuyoruz, konuk yorumları ve özel fırsatlar ile.",
      "listofhotels": "Oteller Listesi",
      "pnr": "PNR Durumunu Kontrol Et",
      "activities": "Aktiviteler",
      "flights": "Uçuşlar",
      "booking": "Rezervasyonum",
      "hotels": "Oteller",
      "fhotels": "Uçuş + Oteller",
      "trains": "Trenler",
      "about": "Hakkında",
      "privacy": "Gizlilik",
      "terms": "Şartlar",
      "contactus": "Bize Ulaşın"
    },
    "activities": {
      "experience": "Her Deneyim Önemlidir!",
      "trending": "Trend olan destinasyonlar",
      "title1": "Centipede Turu - Arizona Çölü ATV ile Rehberli Turu",
      "title2": "Molokini ve Turtle Town Snorkeling Macerası",
      "title3": "Westminster Yürüyüş Turu ve Westminster Abbey Girişi",
      "title4": "Yemekli Ultimate Circle Island Günlük Turu",
      "title5": "Space Center Houston Giriş Bileti",
      "title6": "Shell Key Preserve ve Tampa Körfezi'nde Şeffaf Kano Turu",
      "title7": "Salem’in Tarihi ve Lanetli Yürüyüş Turu"
    },
    "flight": {
      "memorable": "Apka Trip ile uçuş biletinizi alarak unutulmaz bir deneyim yaşayın.",
      "memorable_1": "Apka Trip, Hindistan'da güvenilir bir seyahat acentesidir ve uçak biletlerinde büyük fırsatlar sunar. Hindistan veya dünya çapındaki tüm destinasyonlar için en düşük hava yolları fiyatlarıyla uçuş rezervasyonu yapabilirsiniz. Hindistan’ın önde gelen seyahat portallarından biri olarak, tatilinizin unutulmaz olmasını sağlamak için sürekli çaba gösteriyoruz. O zaman neden başka yere gitmelisiniz? Bizi arayın ve her türlü seyahat ürünü/hizmetinde büyük tasarruf sağlayın ve küçük bir bütçeyle unutulmaz bir seyahat deneyimi yaşayın. Müşterilerimize özel tatil paketleri ve turlar aracılığıyla harika tatiller yaratmaya inanıyoruz. Apka Trip ile uçuşlar, oteller ve tatil turlarında büyük tasarrufların keyfini çıkarın.",
      "memorable_2": "Apka Trip, Hindistan'da güvenilir bir seyahat acentesidir ve uçak biletlerinde büyük fırsatlar sunar. Hindistan veya dünya çapındaki tüm destinasyonlar için en düşük hava yolları fiyatlarıyla uçuş rezervasyonu yapabilirsiniz. Hindistan’ın önde gelen seyahat portallarından biri olarak, tatilinizin unutulmaz olmasını sağlamak için sürekli çaba gösteriyoruz. O zaman neden başka yere gitmelisiniz? Bizi arayın ve her türlü seyahat ürünü/hizmetinde büyük tasarruf sağlayın ve küçük bir bütçeyle unutulmaz bir seyahat deneyimi yaşayın. Müşterilerimize özel tatil paketleri ve turlar aracılığıyla harika tatiller yaratmaya inanıyoruz. Apka Trip ile uçuşlar, oteller ve tatil turlarında büyük tasarrufların keyfini çıkarın.",
      "questions1": "Bir tur nasıl rezerve edilir?",
      "ans1": "Bir turu web sitemiz üzerinden, telefonla ya da ofisimizi ziyaret ederek rezerve edebilirsiniz.",
      "questions2": "İptal politikası nedir?",
      "ans2": "İptal politikamız tura göre değişmektedir. Lütfen belirli tur detaylarına bakın veya daha fazla bilgi için bizimle iletişime geçin.",
      "questions3": "Özel güzergahlar sunuyor musunuz?",
      "ans3": "Evet, tercihleriniz doğrultusunda özel güzergahlar oluşturmak konusunda uzmanız. Seyahat planlarınızı konuşmak için bizimle iletişime geçebilirsiniz.",
      "questions4": "Seyahat sigortası dahil mi?",
      "ans4": "Seyahat sigortası dahil değildir ancak talep üzerine düzenlenebilir. Seyahatiniz için seyahat sigortası satın almanızı öneririz.",
      "questions5": "Seyahat kısıtlamaları hakkında nasıl bilgi alabilirim?",
      "ans5": "Seyahat güncellemelerini blogumuzda ve sosyal medya kanallarımızda paylaşıyoruz. Ayrıca belirli bilgiler için bizimle doğrudan iletişime geçebilirsiniz."
    },
    "about2": {
      "about1": "Olağanüstü değer sunmaya ve unutulmaz deneyimler yaratmaya tutkuyla bağlıyız.",
      "about2": "Ayrıca seyahatin sadece yeni destinasyonlar keşfetmekten ibaret olmadığını, ömür boyu sürecek anılar yaratmakla ilgili olduğunu düşünüyoruz. Macera, kültürel keşif, dinlenme veya bunların karışımını arıyor olun, sunduğumuz güzergahlar size eşsiz ve zenginleştirici deneyimler sunar. Amacımız, dünyayı anlamlı ve unutulmaz bir şekilde keşfetmenizi sağlamaktır.",
      "about3": "Size olan bağlılığımız, titiz planlamayla başlar ve her anınızda devam eder. Detaylarla ilgilenirken siz seyahatinizin tadını çıkarabilirsiniz. İlk danışmadan evinize döndüğünüz ana kadar ekibimiz yanınızda olacak ve size kişiselleştirilmiş hizmet ve destek sunacaktır.",
      "about4": "Apka Trip olarak, dünya çapında destinasyonlar hakkında derin bilgi ve deneyime sahip olmaktan gurur duyuyoruz. Ekibimiz, seyahat tutkunları ve sektör profesyonellerinden oluşmaktadır ve olağanüstü seyahat deneyimleri sunmaya tutkuyla bağlıdır. Tercihleriniz, ilgi alanlarınız ve ihtiyaçlarınız doğrultusunda her ayrıntıyı anlamak için zaman ayırıyoruz.",
      "about5": "Güvenlik ve emniyet, operasyonlarımızın önceliğidir. Tüm partnerlerimizin, konaklamaların ve aktivitelerin en yüksek standartlara uymasını sağlamak için titizlikle çalışıyoruz. Esenlik ve güvenliğiniz en büyük önceliğimizdir ve yeni yerler keşfederken içiniz rahat olması için sıkı güvenlik protokollerini uyguluyoruz.",
      "about6": "Seyahatin sadece yeni destinasyonlar keşfetmekten ibaret olmadığını, ömür boyu sürecek anılar yaratmakla ilgili olduğunu düşünüyoruz. Macera, kültürel keşif, dinlenme veya bunların karışımını arıyor olun, sunduğumuz güzergahlar size eşsiz ve zenginleştirici deneyimler sunar. Amacımız, dünyayı anlamlı ve unutulmaz bir şekilde keşfetmenizi sağlamaktır.",
      "about7": "Apka Trip'i seyahat ihtiyaçlarınız için seçtiğiniz için teşekkür ederiz. Seyahat hayallerinizi gerçeğe dönüştüren bir yolculuk tasarlamayı sabırsızlıkla bekliyoruz."
    },
    "atibharat": {
      "swiperdata1": "Adrenalin mi arıyorsunuz? Amazon Ormanı'nda yürüyüş yapmaktan, Andes Dağları'na tırmanmaya ya da Kenya'da safariye çıkmaya kadar, macera seyahat deneyimlerimiz sınırlarını zorlayacak ve doğanın güzellikleriyle sizi içine çekecek.",
      "swiperdata2": "Yeni kültürlerin kalbine dalın. Antik kalıntıları keşfedin, yerel festivallere katılın ve uzak köylerde zanaatkârlarla etkileşime geçin. ApkaTrip, dünyadaki zengin çeşitliliği gerçekten anlamanızı sağlayacak deneyimlere kapı açıyor.",
      "swiperdata3": "Dünyayı en konforlu şekilde mi keşfetmek istiyorsunuz? Lüks seyahat deneyimlerimiz, özel villalar, 5 yıldızlı tatil köyleri ve unutulmaz bir seyahat için özel rehberli turlar sunuyor.",
      "swiperdata4": "ApkaTrip'in çevre dostu seyahat seçenekleriyle sorumlu bir şekilde seyahat edin. İster çevre dostu otellerde konaklama, yerel toplulukları destekleme veya doğa koruma alanlarını ziyaret etme olsun, gezilerinizin gezegen üzerindeki etkisini en aza indiren sürdürülebilir seçenekler sunuyoruz.",
      "swiperdata5": "Sevdiklerinizle seyahat mi ediyorsunuz? Aile dostu güzergahlarımız, her yaşa hitap eden heyecan verici aktiviteler ile ebeveynler için rahatlatıcı zamanlar sunarak ailece unutulmaz anılar biriktirmenizi sağlıyor.",
      "swiperdata6": "Yalnız mı seyahat ediyorsunuz? ApkaTrip, kendi hızınızda keşfetmenizi ve yeni destinasyonlara dalmanızı sağlayan yalnız seyahat deneyimleri sunuyor."
    }
  }
  